{
  "statusCode": 200,
  "message": "Quotes",
  "pagination": {
    "currentPage": 1,
    "nextPage": 2,
    "totalPages": 2
  },
  "totalQuotes": 20,
  "data": [
    {
     "_id": "1",
      "title": "وصفة للتسمين في اسبوع",
      "urlToImage": "https://se77ah.com/artimg/artbig/6008.jpg",
      "content": "١ الوزن المثالي\n٢ وصفات للتسمين في أسبوع\n ٢.١ الحلبة\n ٢.٢ الفول السوداني\n ٢.٣ الطحينية\n٣ نظام تقسيم الوجبات\n\nالوزن المثالي\nإن الكثير من الفتيات يعانون من النحافة ولذلك يلجؤن إلى حبوب للتسمين ولكنها تؤذيهم بالمستقبل لذلك سوف أخبركم اليوم عن مجموعة وصفات غذائية للتسمين لكن بداية علينا أن نأخذ بعض النصائح للمحافظة على جسم صحي بوزن مثالي: \nيجب أن نحصل على سعرات حرارية بمقدار يفوق احتياجاتنا اليومية كما يجب أن نراعي أن تكون الزيادة بالتدريج. \nيجب علينا أن نتناول المزيد من البروتينات لتساعدنا في بناء الجسم وتجديد خلاياه. \nتناول قدر كافي من المواد الدهنية والكربوهيدراتية. \nالتقليل من تناول الخضروات. \nتجنب تناول السوائل والمشروبات قبل الوجبة أو اثنائها. \nتنظيم مواعيد الوجبات وتقسيمها بشكل منظم. \nعدم تناول الحلويات قبل الوجبة حتى لا تفسد الشهية. \nممارسة التمارين الرياضية بانتظام حيث إنها تساعد على زيادة الشهية.\n\nوصفات للتسمين في أسبوع\n الحلبة\nانتشر منذ زمن ليس ببعيد أن للحلبة قدرة على تسمين الوجه والجسم بشكل عام ويمكنك استخدام هذه الوصفة باتباع ما يلي:\n ضعي 150 جراما من الحلبة في الماء واغليها أربع أو خمس مرات على الأقل لكن كل مرة قومي بتجديد الماء. \n بعد تنشيف حبوب الحلبة اطحنيها وأضيفي لها بعض الدقيق والحليب وبعض العسل وضعي الخليط على النار واشربيه ساخنا.\n\nالفول السوداني\n المكونات: نصف كيلو من زبدة الكاكاو. نصف كيلو فول سوداني. كيلو عسل أسود.\n\nالطريقة: اخلطي المكونات مع بعض وخذي ثلاث ملاعق وراء كل وجبة.\n الطحينية\n تعرف الطحينة كمادة مشهية ومغذية وتضاف للعديد من الأطباق ومن الممكن استخدام الطحينة مع الثوم والفلفل والكمون والخل لإعداد صلصات فاتحة للشهية وهنا سأضع طريقة عمل صلصة الطحينة الشهيرة:\n\nالمكونات:\n نصف كوب طحينة.\n فلفل.\n كمون.\n ملح.\n أربع ملاعق خل. \nزيت.\n ثلاثة فصوص من الثوم المهروس.\n نصف فنجان صغير من الماء.\n\nطريقة التحضير\n امزجي الطحينة بالماء الفاتر والخل.\n أضيفي الثوم والكمون والملح والفلفل واستمري بالتحريك.\n ضعي الزيت والبقدونس.\n\nنظام تقسيم الوجبات\nالوجبة الأولى: ملعقة عسل . كوب من الحليب أو اللبن. علبة فول. ملعقتان من الكاكاو.\nالوجبة الثانية: ست بيضات مسلوقات ولا نأكل سوى صفارين منهان منها فقط. جبن أبيض. تفاحة أو أي نوع من الفواكه. كوب لبن أو حليب.\nالوجبة الثالثة: لحم أو سمك أو دجاج. خضار . فواكه . لبن .\nالوجبة الرابعة: أربع بيضات . علبة فول أحمر. لبن.\nالوجبة الخامسة: علبتان سمك تونة. بطاطة مسلوقة.\nالوجبة السادسة: لحم أو دجاج اأو سمك. علبة فول.\n\nاستمري على هذا النظام لمدة أسبوع فقط وسوف تزيدين 5 كيلو غرام.\n"
    },
    {
         "_id": "2",
      "title": "اعشاب للتنحيف و لانقاص الوزن",
      "urlToImage": "https://se77ah.com/artimg/artbig/6301.jpg",
      "content": "جرت العادة اخيرا إلى العودة للطبيعة وإلى التداوي بالأعشاب ويفضل تسميتها حيث يستعمل الجزء من النبات الذي يحتوي على المادة الفعالة إما البذور أو الثمار أو بتلات الزهور أو الأوراق أو اللحاء أو الجذور أو المياسم أو يستعمل الأوراق مع الزهور .\n\n المهم هنا يجب معرفة أنه لا يوجد نبات طبي يقوم بالتخلص من الشحوم التي تم تمثيلها بالجسم بل توجد نباتات طبية تعمل كمسهلات او مدرة للبول وهكذا يتم التخلص قسريا من السوائل الضرورية في الجسم وهذا مضر جدا كما أن كثرت استخدام المسهلات مضرة بالزغب في الأمعاء الدقيقة الذي يقوم بإمتصاص المواد الغذائية أي العملية ضارة جدا لمن يتبع شرب منقوع نباتات مسهلة او مدرة وبشكل مستمر .\n\nمن تلك النباتات المسهلة والمدرة حيث سنتناول التركيز على فائدتها التي يعتقد انها تخفف الوزن ولها فوائد اخرى طبية : \n 1- وريقات السنا Cassia augusitifolia وهي اشد النباتات المسهلة .\n 2- عشبة الزوفا Hyssopus officialis وهي مدرة تفيد في حالات الاستسقاء\n 3- اوراق الميرمية Salvia officialis وهي مدرة وتفيد في حالات التعرق الشديدة . \n 4- ثمار التمر هندي Tamarindus indica وهي مسهلة في حالة زيادة الكمية المتناولة والقليل منه قابض.\n 5- جذور العرق سوس Glycorhiza glabra وهي مدرة للبول وملين ويكافح الإمساك 6- ثمار الشمرة Foeniculum vulgare وهي مدرة للحليب بكمية معتدلة .\n\nلأدوية العشبية المستعملة لإنقاص الوزن التي ثبت فعاليتها ما يلي:\n\nبذور لسان الحمل Plantain \nيوجد عدة انواع من لسان الحمل مثل لسان الحمل البيضوي المعروف علميا باسم Plantago Ovata ولسان عشبة البراغيث Plantago Psyllium ولسان الحمل الهندي Plantago Indica وهذه الأنواع الثلاثة تستخدم منذ آلاف السنين. يزرع لسان الحمل على نطاق واسع من اجل قشور ثمره وبذوره التي تستخدم لعلاج المشاكل المعوية. يحتوي لسان الحمل على مواد هلامية وزيتا ثابتا ومواد نشوية. وفي دراسة ايطالية قام البحاث بإعطاء جرعات من بذور لسان الحمل بمقدار 3جرامات تذاب في كوب من الماء وتشرب قبل الأكل بثلاثين دقيقة لعدد من النساء البدينات وقورنت بنساء أخريات بنفس البدانة وضعن على حمية خاصة فوجد ان النساء اللائي اعطين بذور لسان الحمل نقص وزنهن بمعدل 60% أكثر من الأخريات. وفي دراسة اجراها علماء روس وجدوا ان التأثير المخفض للوزن كان نتيجة للمواد الهلامية الموجودة في بذور النبات. ويوجد حاليا مستحضر من لسان الحمل تحت اسم Psyllium حيث تؤخذ منه ملء ملعقة صغيرة من المستحضر وخلطه مع ملء كوب عصير او ماء وشربه قبل الوجبة. مع ملاحظة اذا حصل لديك حساسية لهذا العقار فاوقفه مباشرة ولا تستعمله مرة اخرى.\n\nالفلفل الأحمر (الشطة) Red Pepper \nويوجد انواع من الفلفل الاحمر اما الطويل او المدور. وقد اجرى البحاث دراسة على الفلفل الاحمر في معهد التقنية باكسفورد في بريطانيا حيث قاسوا نسبة عملية الايض عند الاشخاص البدناء الذين يستعملون غذاء متوازنا حيث اضافوا لغذائهم ملعقة صغيرة من مسحوق الفلفل الاحمر وكذلك ملعقة صغيرة من مسحوق الخردل لكل وجبه حيث ابدت الدراسة ان الاشخاص الذين اضيف الى غذائهم الفلفل الاحمر والخردل ارتفع معدل او نسبة الايض لديهم بنسبة 25%. وعليه فقد قالوا اذا كنت تريد انقاص وزنك فعليك باضافة الفلفل الاحمر والخردل الى وجبات طعامك اليومي.\n\nحشيشة القزاز Chickweed \nويشتهر هذا النبات بشعبيته كمادة مخفضة للوزن ويعرف علميا باسم (Stellaria Media). ويوكل هذا النبات نيئا مع السلطات والبعض يغليه او يسلقه ويأكله بعد السلق مثله مثل اي خضار. وموطن هذه العشبة اوروبا وآسيا وتوجد اليوم في معظم مناطق العالم. وتحتوي حشيشة القزاز على مواد صابونية ثلاثية التربين وكومارنيات وفلافونيدات واحماض كربوكسولين وفيتامين (ج).\n\nالأخدرية المحولة Evening Primrose \nونبات الاخدرية عشب ثنائي الحول لا يزيد ارتفاعه على 20سم وموطن هذا النبات امريكا الشمالية. الجزء المستخدم من النبات الاوراق وزيت البذور وتحتوي البذور على زيت ثابت غني بالاحماض الدهنية الاساسية. تستعمل اوراق هذا النبات او زيت ابلذور لانقاص الوزن وتستعمل البذور مطحونة ويستخدم مقدار نصف ملعقة صغيرة من الزيت ثلاث مرات في اليوم.\n\nالأناناس Pineapple \nتعتبر ثمار الاناناس من افضل المواد التي تخفض الوزن ولا سيما اذا عرفنا ان الاناناس يحتوي على انزيم يدعى Bromelain والذي يساعد على هضم البروتينات واحراق الدهون ولكي تخفض وزنك يجب ان تأكل حبة اناناس كاملة يوميا دفعة واحدة.\n\nالجوز العادي Walnut \nبالرغم من ان الجوز غني بالدهون والمفروض ان لا يأكلة الشخص البدين الا ان دراسة اجريت على 25ألف شخص كانوا يعطون يوميا حفنة اليد من الجوز وجد ان وزنهم انخفض بشكل ملحوظ وكان السبب وراء ذلك أن الجوز يحتوي على مادة السيروتونين (Cerotonin) والتي تساعد على جعل الشخص يشعر بالشبع وعليه فإن اكل حفنة يد يوميا من الجوز يجعلك تشعر بالشبع او التخمة فلا تأكل اكلا كثيرا.\n\nالشمر Fennel \nيعتبر الشمر من مخفضات الوزن ولا سيما الاوراق والسيقان والجذور والطريقة أن يؤخذ 35جراما من مسحوق جميع اجزاء النبات عدا الثمار وتغمر في حوالي نصف لتر ماء بارد وتغطى ثم توضع على نار هادئة وتغلى لمدة 15دقيقة ثم تزاح من على النار وتترك جانبا لمدة 25دقيقة ثم يشرب من هذا المغلي كوبا بعد وجبة الغداء وكوبا آخر بعد وجبة العشاء.\n\nأكليل بوقيسي Meadowsweet \nويسمى أيضا عراوة ملكة المروج ويعرف علميا باسم (Filipendula Ulmaria ويحتوي هذا النبات على جلوكوزيدات فلافونية وفينولية وزيت طيار وحمض العفص. والطريقة ان يؤخذ ملء ملعقة كبيرة وتغمر في كوب من الماء المغلي وتغطى وتترك طول الليل وفي الصباح تصفى وتشرب على معدة فارغة تماما قبل طعام الإفطار وذلك بمعدل كوب واحد يوميا قبل الإفطار حتى تصل الى الوزن المطلوب.\n\nورق العنب \nيؤخذ 50 جراما من مسحوق ورق العنب الجاف ويغمر في لتر ماء بارد ثم يوضع على نار هادئة ويترك حتى الغليان وبعد بدء الغليان يترك نصف دقيقة على النار ثم يبعد عن النار ويترك جانبا لمدة ربع ساعة ثم يصفى ويؤخذ منه ثلاثة فناجين بعد الطعام فإنه يقلل الوزن. كما توجد وصفة اخرى لورق العنب وهي أن يؤخذ 35جراما من ورق العنب الجاف المسحوق ويضاف لها 10جرامات من قشرة نبات النبأ (منتشرة في الارياف المصرية) ويغمر الجميع في لتر ماء بارد يوضع على النار لدرجة الغليان ثم يواصل الغليان على نار خفيفة جدا لمدة 5دقائق ثم يصفى ويشرب من هذا المغلي كوبين في اليوم بين وجبات الطعام.\n\nخل التفاح يؤخذ ملء ملعقة اكل من خل التفاح النقي ويضاف الى ملء كوب ماء بارد ويمزج فيه جيدا ويتناول بعد كل وجبة يوميا. ويمكنك تحضير خل التفاح بنفسك دون اللجوء إلى الخل الموجود في الأسواق لانك لا تعرف مدى نقاوته ولا نوعيته ولعمل خل التفاح يؤخذ حوالي 5كيلوجرامات تفاح اي نوع ثم يغمر في وعاء به كمية من الماء كافية لتغطيته وهذا الماء سبق ان عومل بمادة برمنجنات البوتاسيوم (تشترى من الصيدليات وهي عبارة عن بللورات قرمزية) ويضاف الى الماء في الوعاء بعض البلورات حتى يصبح لون الماء ورديا ثم يغمر فيه التفاح ويترك لمدة ربع ساعة ثم يصب الماء ويغسل التفاح عدة مرات بالماء ثم يجفف تجفيفا جيدا بالمنشفة ثم تقطع كل تفاحة دون ان تقشر ودون ان يزال منها البذور وتكون القطع متوسطة الحجم 2*2سم 3تقريبا. يحضر إناء من الفخار او برطمان زجاجي مناسب بسعة التفاح ثم يعبأ هذا الإناء حتى يمتلئ تماما ولا يضاف له اي شيء آخر مع ملاحظة ان يكون الوعاء منشفا تماما قبل تعبئته بالتفاح. يغطى الوعاء بقطعة قماش بحيث تربط فوق الفوهة لوقايته من الحشرات او التلوث بالغبار وقطعة القماش يجب ان لا تكون سميكة يجب ان تكون خفيفة كالشاش مثلا لكي يسمح بدخول وخروج البكتريا الموجودة في الهواء الى داخل الوعاء المحتوي على التفاح المقطع. تترك الآنية او الوعاء في مكان دافيء حيث تتم عملية التخمر فيها حيث يتحول عصير التفاح الى خل بوساطة الجراثيم والبكتريا الخاصة به والموجودة في الهواء والتي تباشر عملها دون تأخير. يتم التحول الى خل خلال بضعة اسابيع تطول او تقصر تبعا لحرارة الجو. ويستدل على التحول برائحة الخل الفواحة ومن مذاق السائل بداخله عندما يتم ذلك يصفى الخل بوساطة كيس او قطعة كبيرة من القماش النظيف ثم يحتفظ بالخل بعد تصفيته داخل اناء زجاجي نظيف محكم الغلق تماما بحيث لا يدخله الهواء ولا يفتح الوعاء الا عند الاستعمال فقط ويلاحظ ان الخل لا يكون صافيا بل ممزوجا بشيء من الثفل ولكن سرعان ما يذوب مع الوقت الى قاع الوعاء ولا يضير وجود هذا الثفل.\nاما خل التفاح فيجب أن يكون طبيعيا 100% ويؤخذ منه ملء ملعقة أكل تضاف إلى ملء كوب ماء عادي ويتناول بعد الوجبات الثلاث مباشرة وعمله انه يتدخل في عملية الهضم فيقوم على تخريب المواد السكرية والدهون.\n\nالبصل Onion \nيشرب يوميا ملء ملعقة عصير بصل ويمكن مزجها مع عصير فواكه وليس مع عصير المعلبات.\n\nعشبة رجل الأسد Lady,s Mantle \nوهو عشب معمر لا يزيد ارتفاعه على 30سم وموطن هذا النبات بريطانيا واوروبا. الجزء المستخدم جميع اجزاء النبات. يحتوي النبات على حمض العفص وحمض الساليسيليك. تعرف رجل الاسد باسم آخر هو لوف السباع وتوجد لدى اغلب العطارين والطريقة ان يؤخذ ملء ملعقة صغيرة من مسحوق العشبة وتوضع في وعاء ويضاف اليه ملء كوب ماء بارد ويترك الوعاء على النار حتى الغليان ثم يبرد ويشرب الماء والاجزاء النباتية الموجودة فيه كاملة ويشرب كوبا بعد الفطور مباشرة وكوبا آخر بعد وجبة العشاء مباشرة يوميا.\n\nجذمور الراوند وبلح الكابلي الهندي \nيؤخذ كميات متساوية من جذمور الراوند ويفضل الصيني وثمار بلح الكابلي الهندي وتسحق سحقا خشنا ثم توضع في برطمان ويؤخذ منه ملء ملعقة صغيرة ويمزج مع ملء كوب ماء مغلي ويحرك جيدا ويشرب كاملا دون تصفية ويؤخذ كوبا بعد طعام الافطار مباشرة وآخر بعد العشاء.\n\nالكرفس Celery \nوالكرفس الطازج يحتوي على فيتامينات وبالاخص فيتامينات (أ ب ج) ومعادن مثل الحديد واليود والمغنسيوم والكالسيوم والبوتاسيوم والنحاس والفوسفور. يؤكل الكرفس نيئا او مفروما ويمكن عمل عصير من الكرفس ويعتبر من الاعشاب الجيدة لانقاص الوزن ولكن يجب على اصحاب الامعاء الضعيفة والمصابين بعسر الهضم عدم استعماله. بذور الكتان يدخل في تخفيف الوزن بشكل عام .\n\nالكمثرى \"الأجاص\" Pyrus Pear \nتعتبر ثمار الكمثرى الطازجة والناضجة من اغنى الفواكة بالبوتاسيوم الذي يساعد على طرح كميات كبيرة من الماء من الجسم وفي نفس الوقت لا يحوي عنصر الصوديوم الذي يساعد على تجمع الماء في الجسم وفقير جدا بالبروتين مع غناه ببعض الفيتامينات والمعادن وعليه فانه يعتبر من المواد المفيدة في انقاص الوزن ويستعمل الناضج منه كوجبة كاملة دون ان يؤكل معه شيء بالإضافة الى اتباع الحمية الخاصة.\n\nبذور الكمون والليمون \nيؤخذ نصف ملعقة صغيرة من مسحوق الكمون ويضاف الى ملء كوب ماء مغلي ويحرك جيدا ثم تقطع ليمونة كما هي مع قشرها وبذورها وتوضع في الكأس الذي يحتوي على الكمون ويغطى ويترك لمدة 12ساعة ثم يشرب الماء فقط على الريق يوميا.\n\nالفجل الأبيض  \nأثبت الفجل الأبيض فعاليته ونجاحه في الدراسات التي أجريت على معظم الأغذية النباتية لمعرفة تأثيرها على أنسجة الجسم جعلته يأتي في مقدمة الأغذية التي يوصى بتناولها في برامج إنقاص الوزن الزائد.\n\n\nوقال خبراء التغذية: \nإن التغذية النباتية من أهم الأساليب الغذائية وأفضلها للاستمتاع بالرشاقة والحيوية والصحة فالإكثار من تناول الخضراوات والفواكه لا يساعد في التخلص من السمنة فحسب بل يحمل الكثير من الفوائد للقلب والشرايين إلى جانب دورها في الوقاية من الأمراض المزمنة وأهمها السكري والسرطان.\n\nوأظهرت الدراسات أن الفجل الأبيض يساعد على إذابة الدهون الزائدة والتخلص من الوزن الإضافي وخصوصا في المناطق القابلة للسمنة مثل الأرداف والأوراك والبطن عند المرأة.\n\nويرى الأطباء في مجلة \"الصحة\" أن الانتظام على تناول الخضراوات الورقية يعتبر وسيلة فعالة لإنقاص الوزن الزائد وتزويد الجسم بما يحتاجه من فيتامينات ومعادن وعناصر غذائية مفيدة لذا ينصحون بألا تقل كمية الخضراوات الورقية عن 25 إلى 35% من إجمالي كمية الوجبات الغذائية سواء كانت تؤكل طازجة أو مسلوقة أو مطبوخة على أن يمثل الفجل الأبيض جزءا من هذه النسبة لما له من تأثير فعال في التخلص من الدهون وخاصة منطقة الأرداف. وأشار الباحثون إلى أن بالإمكان تناول الخضراوات الطازجة بين الوجبات الغذائية دون خلل بمحتوى الوحدات الحرارية المتناول يوميا لأن هذه الأغذية الغنية بالألياف وخاصة الفجل الأبيض تسهل عمليات حرق السعرات والدهون المتراكمة.\n\nنصائح يجب إتباعها لإنقاص الوزن\n 1- يجب أن تتناول طعاما متوازنا وبمعدل 40% فقط مما تحتاج إليه.\n 2- عمل تمارين رياضية يومية ومن أهمها المشي ما لا يقل عن نصف ساعة في اليوم والسباحة وركوب الدراجة إن أمكن .\n 3- يجب على البدين أن يتعلم حساب السعرات الحرارية التي يحتاجها يوميا وان يتناول اقل من نصف حاجته منها ويمكن للشخص مراجعة أخصائي أغذية لإرشاده في هذا الخصوص.\n 4- تسجيل ما تأكله يوميا او تشربه مهما كان تافها لإجراء المقارنة ولحساب السعرات الحرارية.\n 5- ينصح بشرب عصير الجزر يوميا نظرا لقلة المواد الغذائية فيه.\n 6- ينصح بأكل اللفت نيئا او مطبوخا حيث يقلل الوزن ويدر البول مما يساعد على تخفيف الوزن.\n 7- يعتبر الأرز والخبز الأبيض والمكرونة والتمر من المأكولات الغنية بالمواد الغذائية لذلك يفضل عدم أكلها نهائيا.\n 8- المشروبات الغازية والمكسرات تضيف سعرات حرارية فيجب تجنبها.\n 9- يجب القراءة بكثرة مع محاولة تلخيص ما قرأت مع ضرورة تناول عشاء خفيف مكون من كوب زبادي وبعض الفاكهة فقط.\n\nتوجد جداول تبين عدد السعرات الحرارية اللازمة للشخص البدين وتحدد له قوائم الأكل الذي يجب أكله والمواد الاخرى التي يجب عدم اكلها وللحصول على هذه المعلومات يجب مراجعة استشاري او أخصائي أغذية لتوجيه الشخص البدين بالغذاء المناسب لحالته.\n\nملاحظات:\n 1 ممنوع استعمال السمن أو الزبدة أو الزيت أو أي نوع آخر من الدهنيات.\n 2 ممكن أكل القريب فروت وعصيره.\n 3 المشروبات: أ ممكن شرب الشاي أو القهوة ولكن بدون سكر أو حليب. ب ممكن شراب الصود الدايت أو عصير الليمون بدون سكر. ج ممكن شرب الماء بأي كمية. 4 ممنوع تناول لحم الخروف أو الهمبورجر أو أي دهنيات.\n 5 سلق الخضروات في الماء بدون إضافة مكعبات ماجي.\n 6 ممكن إضافة الملح والفلفل والثوم والبصل.\n 7 عندما لا نحدد كمية الطعام يمكن تناول أي كمية حتى الشبع.\n 8 هذا النوع من الحمية يعتمد على اتباع الرجيم بدون تبديل أو إضافة.\n 9 يجب اتباع الحمية بنفس الكمية.\n 10 عند الشعور بالجوع من الوجبات يمكن تناول أي كمية من الخيار أو الخس أو الجزر. \n\n"
    },
    {
         "_id": "3",
      "title": "حبوب الحلبه للتسمين",
      "urlToImage": "https://se77ah.com/artimg/artbig/6029.jpg",
      "content": "يغلب على المجتمع الشرقي بغضه وكرهه للنحافة على خلاف المجتمع الغربي الذي يفضل النحافة لذلك نجد أن المرأة الشرقية تبحث دوما عن الأمور التي تساعدها على زيادة وزنها من أجل أن تكون على محط أنظار وإعجاب الجميع . \nنلاحظ أن أصحاب الوزن القليل يمتكون معدة صغيرة لا تستوعب الكثير من الطعام فنجد أن النحيفين لا يأكلون كثيرا أو سرعان ما يشعرون بالتعب بعد أكل كمية قليلة من الطعام وذلك لأن معدتهم لم تتعود على تناول كميات كبيرة من الطعام لذلك سنقدم اليوم وصفة حبوب الحلبة للتسمين والتي تساعد على فتح الشهية .\n\nمن أهم الأمور التي يجب أن تقوم بها السيدة من أجل الحصول على الوزن الزائد وهذا يكون إلى جانب استخدام حبوب الحلبة :\n\nلا تشربي كميات كبيرة من المياه حيث أن الماء يعمل على ملئ المعدة فتصبح غير قادرة على استقبال الطعام وكما نعلم بأن الماء ليس له أي دور في زيادة الوزن ولكن عند تناولك حبوب الحلبة اشربي معها كمية قليلة من المياه .\nأي دور في زيادة الوزن ولكن عند تناولك حبوب الحلبة اشربي معها كمية قليلة من المياه .\nالاكثار من تناول الأطعمة التي تحتوي على سعرات حرارية عاليو والتي تساعد الجسم على بناء العضلات كما يجب الاكثار من تناول الأطعمة التي تحتوي على كميات من البروتينات والبقوليات بشكل عام مفيدة جدا لويادة الوزن بصورة كبيرة .\nيجب الاكثار من شرب شاي الحلبة إلى جانب تناول حبوب الحلبة حيث أن شاي الحلبة واحد من أفضل الطرق التي تساعد على زيادة الوزن كما أنه مفيد جدا لهضم الطعام الذي نتناوله .\n\nكما نعلم بأن الحلبة هو عشبة عادية مثل باقي الأعشاب ولكن يغفل الكثيرين عن أهمية الحلبة حيث أن الحلبة هي عشبة تعمل عمل الحبوب مكملة هرمون الأستروجين حيث أن البعض يتناولها من أجل الانجاب وزيادة الاخصاب وليس فقط من أجل زيادة الوزن كما أنها توصف لمن يعاني من سوء الهضم حيث أن الحلبة تساعد على تحسين عملية الهضم وتساعد عمل الجهاز الهضمي بصورة كبيرة كما انها تعلم كمحفز طبيعي لإفراز الأنسولين لذلك نجدها جيدة لمن يعاني من مرض السكري.\n\nتباع حبوب الحلبة في الصيدليات وهي تشبه إلى حد كبير أقراص الدواء وتعمل هذه الحبوب على زيادة الوزن وفتح الشهية إضافة إلى أن لها فوائد كبيرة على البشرة والشعر حيث أن جميع من استخدم هذه الحبوب شعروا بالرضا عن بشرتهن وشعرهن أيضا يحتاج استعمال حبوب الحلبة إلى بعض الفحوصات الطبية قبل الاستخدام وذلك من أجل التأكد من عدم إصابة الجسم بأي أمر قد يضر بالصحة كما أنها توصف بمقدار حبيتين بعد الأكل مباشرة أو خلال الأكل وتحتاج النتائج إلى فترة من الوقت من أجل الظهور .\n"
    },
    {
         "_id": "4",
      "title": "ما هي أنواع الغذاء و المغذيات",
      "urlToImage": "https://se77ah.com/artimg/artbig/533.jpg",
      "content": "تحتوي الأطعمة التي نأكلها على آلاف الكيميائيات المختلفة. ومع ذلك فإن عدد الكيميائيات ذات الأهمية القصوى في الحفاظ على صحتنا لا تتجاوز بضع عشرات. وهذه المغذيات هي التي يجب أن نحصل عليها من الأطعمة التي نستهلكها.\n\nيصنف علماء التغذية المغذيات إلى ست مجموعات رئيسية :\n 1- الماء\n 2- الكربوهيدرات\n 3- الدهون\n 4- البروتينات\n 5- المواد المعدنية\n 6- الفيتامينات.\n وتسمى المجموعات الأربع الأولى المغذيات الكبرى لأن الجسم يحتاج إليها بكميات كبيرة. أما المجموعتان الأخريان فإن الجسم يحتاج إليهما بكميات قليلة فقط ولذلك تسميان المغذيات الصغرى.\n\nوالماء يحتاج إليه بكميات كبيرة لأن الجسم يتكون إلى حد بعيد من هذه المادة. وفي العادة فإن حوالي 50% إلى 75% من وزن جسم الإنسان يتكون من الماء.\n\nويحتاج الجسم إلى كميات كبيرة من المواد الكربوهيدراتية والدهون والبروتينات لأن هذه المغذيات تزود الإنسان بالطاقة. وتقاس الطاقة في الأطعمة بوحدات تسمى السعر الحراري. والسعر الحراري هو كمية الطاقة التي يحتاج إليها الجسم لرفع درجة حرارة جرام واحد من الماء درجة مئوية واحدة. ويساوي الكيلو سعر الواحد 1000 سعر.\n\nوبالرغم من أن المواد المعدنية والفيتامينات يحتاج إليها فقط بكميات قليلة إلا أنها حيوية للصحة تماما كغيرها من أنواع المغذيات الأخرى. فالمواد المعدنية والفيتامينات يحتاج إليها للنمو وللحفاظ على الألياف وتنظيم وظائف الجسم.\n\nالخبز والرقاق والأرز والفطائر:\n تتكون هذه المجموعة بشكل رئيسي من الكربوهيدرات وهو المصدر الرئيسي للطاقة. ويوصي علماء التغذية بحصص من هذه الأطعمة تتراوح بين 6 إلى 11 حصة يوميا.\n\nاللحم والدواجن والسمك والبقول الجافة والبازلاء والبيضوالمكسرات:\n وهذه المجموعة مصدر رئيسي للبروتينات. ويوصي علماء التغذية بحصص منها تتراوح بين 2 إلى 3 حصص يوميا.\n\nاللبن والحليب والزبادي والجبن:\n توفر هذه المجموعة فيتامينات أ ب والكالسيوم وبروتينات. وعدد الحصص التي يوصي بها يوميا تتراوح بين 2 إلى 3 حصص.\n\nالفواكه:\n مصدر ممتاز لفيتامين ج. توفر الفواكه أيضا أليافا مغذية. ويوصي علماء التغذية بعدد من الحصص الغذائية تتراوح بين 2 إلى 4 حصص من الفواكه الطازجة يوميا\n\nالخضراوات:\n مصادر ممتازة لفيتامين أ ب ج والكالسيوم والحديد بالإضافة إلى الألياف. ويوصي علماء التغذية بعدد من الحصص الغذائية منها يتراوح بين 3 إلى 5 حصص يوميا.\n"
    },
    {
         "_id": "5",
      "title": "نصائح لتضخيم العضلات",
      "urlToImage": "https://se77ah.com/artimg/artbig/8003.jpg",
      "content": "ثلاثون دقيقة من الذهب تعني نصف ساعة من التمرين بعد المشي السريع في الثلاثين دقيقة ، يجب أن تأكل جيدًا وتناول الأطعمة سريعة الامتصاص\n التغذية الجيدة في الدقائق العشر الأخيرة من نصف الساعة الذهبية ستؤدي إلى تكبير وتضخيم العضلات بالطريقة الطبيعية الصحيحة\nيوصى بتناول البروتينات سريعة الامتصاص في آخر 5 دقائق\n\nليس من الجيد تناول الأسماك والبيض بعد أداء التمارين على الرغم من احتوائها على البروتينات الضرورية والمفيدة بالنسبة لنا ، لكنها ليست سريعة الامتصاص ، لذا فهي من أفضل المشروبات والأطعمة التي تحتوي على البروتينات اللازمة لنا ، والتي يوصى بها أن تؤكل بعد أداء التمارين على الفور هي الحليب والجبن خلال الدقائق العشر الأخيرة من نصف الساعة التي نقوم بها خلال التمرين يجعلنا نمتص البروتين بسرعة وعلى الفور ستستجيب عضلاتنا لهذه البروتينات وتستفيد منها تمامًا وبصحة جيدة بنسبة 100٪ ،\n\nالمواد الغذائية التي تحتوي على الأحماض الأمينية\n هناك 3 أنواع من الأطعمة التي تحتوي على الأحماض الأمينية التي تغذي العضلات بشكل أساسي ، وتوجد تلك الأحماض عادة في:\n - بيض\n - سمك\n - لحم\n\nيمكن أن توفر لنا هذه الأطعمة التي تحتوي على بروتينات ذات قيمة غذائية عالية أنواع من الأحماض التي تحتاجها عضلات الجسم العديد من الشباب يعرفونها ، وخاصة لاعبو كمال الأجسام والمهتمون بصحتهم وتضخيم عضلاتهم ، بما يلي:\n\n- الأحماض الأمينية المتفرعة السلسلة BBCA \nإذا كنت ترغب في بناء المزيد والمزيد من العضلات ، فإن أفضل طريقة لبناء العضلات هي تناول الأطعمة التي تحتوي على مستويات عالية من البروتين والتي لها قيمة غذائية عالية.\n دور هذه الأحماض الأمينية فقط هو الذهاب إلى العضلات وتغذيتها ، وكما نلاحظ لأي شخص بدأ في بناء عضلاته أنه يستهلك التونة والسمك واللحوم بكثرة.\n\n\n\n"
    },
    {
         "_id": "6",
      "title": "حبوب كبد الحوت للتسمين",
      "urlToImage": "https://se77ah.com/artimg/artbig/6042.jpg",
      "content": "لا يكف الإنسان عن البحث في عالم الجمال مهما بلغ حجمه وكان عمقه وتستمر محولات الحصول على أقصى درجات الجمال والكمال خصوصا لدى السيدات فتبحث السيدة السمينة على طرق التنحيف في المقابل تبحث السيدة النحيفة على طرق التسمين حيث أن السمنة الزائدة عن حدها والنحافة الشديدة هي واحدة من أهم أعداء الجمال التي مهما بل مقدار الجمال فإنها تقف حائلا أمامه .\n\nكثيرا ما نسمع في هذه الأيام عن حبوب كبد الحوت المستخدمة للتسمين وزيادة الوزن فما هي هذه الحبوب ؟ وكيف يمكن استخدامها ؟\n\nأولا : ما هي حبوب كبد الحوت ؟\n\nعبارة عن كبسولات تحتوي على نسب عالية جدا من الفيتامينات اللازمة للجسم والتي يتم استخراجها من بطن الحوت كما أنها ذات لون أصفر تسبه رائحتها رائحة السمك إلى حد كبير ويسميها البعض حبوب زيت السمك أو زيت الحوت .\n\nثانيا : فوائد زيت كبد الحوت :\n\n 1- يحتوي على كميات كبيرة من فيتامين ألف ودال الأمر الذي يساعد على تعويض نقصها في الجسم .\n 2-يساعد على علاج مرض الكساح لإحتوائه على كميات كبيرة من فيتامين دال .\n 3- يعتبر مكمل غذائي يساعد على بناء العضلات وتقويتها .\n 4- يعمل على الحد من الإصابة بأمراض القلب والشرايين.\n 5- الحد من القلق والإكتئاب والخوف كذلك .\n 6- يعمل على تقوية جهاز المناعة .\n 7- يساعد على تقوية الذاكرة كما يعمل على تنشيط الدماغ .\n 8- يقلل من إمكانية الإصابة بالسكتات القلبية والجلطات الدماغية.\n 9- يعمل على تحسين عمل الأوعية الدموية الوعائية .\n\nحبوب زيت الحوت للتسمين:\n أصبح شائعا بين صفحات الإنترنت أن حبوب كبد الحوت تعمل على زيادة الوزن بطريقة آمنة فما مدى صحة مثل هذه الأقاويل حسب تجارب بعض الفتيات ؟\n\nالعديد من الفتيات استطعن الوصول إلى الوزن المطلوب والحصول على جسد مثالي من خلال استخدام حبوب كبد الحوت ولكن الأمر لا يعني الإعتماد بصورة كلية على حبوب كبد الحوت وإنما تستخدم حبوب كبد الحوت كمدعم للطعام الذي تتناوله حيث أن حبوب كبد الحوت تعمل كفاتح للشهية فتساعد على جعلك تشعر بالجوع الشديد والحاجة إلى تناول الطعام بكميات كبيرة كما أن احتوائها على كمية من الفيتامينات يساعد على تدعيم الغذاء الذي تتناوله من أجل الحصول على أفضل نتيجة في أقل وقت ممكن .\n\nكما أن حبوب كبد الحوت تعتبر مصدرا مهما لزيادة الجمال لدى الأنثى وذلك من خلال تقوية الأظافر إضافة إلى إضفاء نضارة خاصة على البشرة والشعر لذلك فإن حبوب كبد الحوت لا تقتصر فقط على زيادة الوزن للجسم وإنما تتعدى ذلك لتصل إلى جميع معايير الجمال كما وجد الأطباء أن هذه الحوب لها آثار جانبية مثل الشعور بالغثيان كما أنها توصف لجميع الفئات العمرية فتوصف للصغار والكبار وليس لها أي أضرار جانبية على صحة الانسان الذي يتعامل مع مثل هذه الحبوب.\n\nأضرار زيت كبد الحوت:\n بالرغم من الفوائد الصحية التي نحصل عليها جراء استخدام زيت كبد الحوت إلا أن هناك بعض المخاطر والأضرار الجانبية التي تتمثل فيما يلي:\n في حالة تناول كميات كبيرة من هذا الزيت على المدى البعيد من الممكن أو يؤدي إلى حدوث تسمم.\n قد يؤدي إلى الانخفاض في كثافة العظم وبالتالي فقدانه مع الوقت. \n زيادة حموضة المعدة الأمر الذي من شأنه أن يؤدي إلى حرقة فيها.\n عدم القدرة على الإحساس والإدراك بالأمور المحيطة وحدوث تشويش في الذهن.\n ضعف الشعر وتساقطه.\n مشاكل في الكبد قد تتفاقم لتؤدي إلى تلفه.\n الشعور بالغثيان.\n كثرة الذهاب إلى الحمام لقضاء الحاجة.\n قد يؤدي أحيانا إلى حدوث نزيف في الأنف.\n"
    },
    {
         "_id": "7",
      "title": "علاج ترهلات الجسم بعد الريجيم",
      "urlToImage": "https://se77ah.com/artimg/artbig/6348.jpg",
      "content": "ترهل الجلد\n يعتبر ترهل الجلد من أكثر المشاكل اليي يواجهها الأشخاص الذين يخسرون الكثير من أوزانهم مما يسبب لهم الإحباط والانزعاج والضيق لكن الأمر المفرح بالنسبة لهم أن هناك الكثير من الطرق والحلول التي تساعدهم على التخلص مما تسببه من مظهر بشع وغير متناسق للجسم وسنتناول في هذا المقال طرقا لعلاج ترهلات الجسم بعد الرجيم.\n\nعلاج ترهلات الجسم بعد الرجيم:\n\n- التدرج في فقدان الوزن:\n إذ أن خسارة الوزن بشكلٍ سريعٍ تزيد من شدة ترهل الجلد لذلك كان من المهم فقدان الوزن بشكل تدريجي من خلال اتباع نظام غذائي صحي ومتوازن يساعد على التخلص من الوزن الزائد والحفاظ على الجلد مشدودا في الوقت ذاته.\n- كريمات شد الترهلات:\n تعتبر من أفضل وأنجح الطرق التي تستخدم لعلاجها ولا سيما إذا كانت تحتوي على مواد طبيعية فعالة مثل: زيت الصبار وفيتامين أ وفيتامين ه فهذه المكونات لها القدرة على تعزيز إفراز مادتي الكولاجين والأيلاستين المسؤولتين عن شد الجلد بصورة طبيعية.\n- تقليل فترات التعرض للشمس:\n إذ إن تسمير الجسم الصناعي الذي يحدث عادة بمساعدة الماء المحتوي على نسبة كبيرة من الكلور وأشعة الشمس يزيد من احتمالية تعرض الجلد للترهل.\n- العلاج بالكولاجين:\n فكما ذكرنا سابقا تعتبر مادة الكولاجين من أهم المواد التي تساعد في الحافظ على الجلد مشدودا لذلك يعتبر كريم الكولاجين واحدا من العلاجات الفعالة رغم ارتفاع سعره.\n- تمارين الأوزان:\n حيث تساعد التمارين الرياضية التي تعتمد على حمل الأوزان على شده وذلك لأنها تنمي العضلات وتقويها كما أنها تزيد تناسق وجمال شكل الجسم.\n- شرب الماء بكثرة:\n يدل الجلد المترهل على عدم رطوبة الجسم الكافية وكلما زادت الرطوبة زادت النضارة وقلت الترهلات لذك ينصح بشرب ما لا يقل عن ثمانية أكواب من الماء يوميا.\n- تناول البروتين:\n حيث تحفز البروتينات على إنتاج الكولاجين في الجسم مما يزيد نسبة شد الجلد كما تقوم بزيادة قوة العضلات مما يعطي الجلد شكلا متناسقا ومشدودا بشكلٍ جيدٍ.\n- تناول الخضار والفواكه بكثرة:\n فهما يحتويان على المعادن والفيتامينات التي تلزم لإعادة بناء الجلد وشده فينصح خبراء التغذية بتناول ما يقارب خمس حصص من الفواكه والخضار يوميا.\n- زيت الخروع:\n حيث يعتبر من أكثر الوسائل الطبيعية نجاحا في هذا المجال ويمكن الاستفادة منه عن طريق خلط زيت الخروع مع كمية من عصير الليمون وتدليك الجسم بالخليط الناتج بشكلٍ يوميٍ.\n- زيت اللوز الحلو:\n ويعتبر من أفضل الزيوت الطبيعية التي تعمل على ترطيب البشرة كما يساعد على شدها وتنعيمها ويستخدم من خلال تدليك أماكن الترهل بملعقة منه يوميا."
    },
    {
         "_id": "8",
      "title": "أسباب نقص الوزن بدون رجيم",
      "urlToImage": "https://se77ah.com/artimg/artbig/6307.jpg",
      "content": "١ فقدان الوزن المفاجئ\n٢ أسباب نقص الوزن بدون رجيم\n ٢.١ اضطرابات الأكل\n ٢.٢ حالات القلق والتوتر \n ٢.٣ الإسهال المزمن\n ٢.٥ السكري\n\nفقدان الوزن المفاجئ\n على الرغم من تناول بعض الأفراد لطعامهم بحسب المعتاد وبقدر ما تحتاج أجسامهم أو بالزيادة على ذلك إلا أنهم يعانون من فقدان مستمر لأوزانهم وغالبا ما يكون ذلك مؤشرا على إصابتهم بمشكلة صحية ما مع ضرورة تلقي العلاج المناسب للحد من الفقدان المستمر في الوزن قبل الوصول إلى حد الخطر.\n\nأسباب نقص الوزن بدون رجيم\n اضطرابات الأكل\n من أهم اضطرابات الأكل المسببة لفقدان الوزن وأكثرها انتشارا هو فقدان الشهية العصبي والشره المرضي ويعرف فقدان الشهية العصبي بكونه واحدا من الاضطرابات العقلية التي نتجت عن خشية الفرد الدائمة من زيادة وزنه وإصابته بالسمنة مما يتسبب في التقليل التلقائي من كميات الطعام التي يتناولها حتى يصبح شديد النحافة وغالبا ما يحدث الشره المرضي لدى الأفراد الذين كانوا يقبلون على تناول الطعام بشراهة أو ممارسة التمارين الرياضية بشكل قاسٍ.\n\nحالات القلق والتوتر \n ومن أهم مشاكل الصحة العقلية المسببة لفقدان الوزن دون رجيم هي حالات القلق والتوتر وغالبا ما يحدث ذلك لدى الأفراد الذين يعجزون عن الخروج من المشاكل الشديدة التي يواجهونها في حياتهم مما يتسبب في فقدانهم لأوزانهم بسرعة كبيرة وما يرافق ذلك من دوار وضيق تنفس وآلام صدرية كما تتسبب حالات الاكتئاب على اختلاف درجاتها في فقدان الوزن ويظهر الاكتئاب لدى معظم الأفراد على شكل حالات من الحزن والتوتر نتيجة لأسباب نفسية أو بيئية أو اجتماعية كما يتسبب الاكتئاب بمشاكل حادة في الجهاز الهضمي وفقدان الشهية لصاحبه مما يؤدي إلى فقدان الوزن.\n\nالإسهال المزمن \nيصاب معظم سكان العالم بالإسهال الناتج عن تناولهم صنف معين من الأكل أو الناتج عن عدوى فيروسية أو جرثومية ما إلا أن هذا النوع من الإسهال يمكن معالجته وبكل سهولة باستخدام النوع المناسب من المضادات الحيوية أما حالات الإسهال المزمن والتي تمتد لما يزيد عن أربعة أسابيع قد تكون دليلا على وجود خلل ما في الجسم مثل القولون العصبي وغيرها من مشاكل الجهاز الهضمي والتي تتسبب في كثير من الحالات بخسارة جزء كبير من الوزن.\n\nالسكري \nيتسبب مرض السكري في فقدان الوزن التدريجي لدى المصابين به وخاصة الذين يعانون من مرض السكري من النمط الأول إلا أنهم يمكنهم السيطرة على فقدان أوزانهم وتثبيتها على حدودها الطبيعية من خلال تلقي العلاج الملائم واتباع نظام غذائي ملائم.\n"
    },
    {
         "_id": "9",
      "title": "هل القهوة تثبت الوزن",
      "urlToImage": "https://se77ah.com/artimg/artbig/6262.jpg",
      "content": "القهوة \nتواجه العديد من السيدات مشكلة ارتفاع الوزن من جديد بعد استهلاك الوقت الكثير في اتباع الحميات الغذائية لإنقاصه الأمر الذي يولد شعورا بالإحباط واليأس وعدم الرغبة في تكرار تجربة الرجيم والسبب الرئيسي يعود إلى الفهم الخاطئ لمفهوم الحمية الغذائية فالصحيح أن يبق الشخص حذرا في تناوله للطعام بعد انتهاء الحمية الغذائية لا أن يعود للشراهة في الأكل بمجرد وصوله للوزن المطلوب ومن الجدير بالذكر أن هناك العديد من الطرق التي تساعد في تثبيت الوزن وقد انتشرت مؤخرا فكرة شرب القهوة كإحدى هذه الطرق. نعرض في هذا المقال مدى صحة هذا الاعتقاد إضافة إلى عرض نصائح لتثبيت الوزن.\n\nأثر القهوة على الوزن\n - إن القهوة واحدة من المشروبات التي ترفع درجة حرارة الجسم وهي مفيدة في خفض الوزن لا تثبيته وذلك لأن بعض المركبات الموجودة فيها مثل أحماض الكلورجينيك من شأنها تنظيم مستوى السكر في الدم عن طريق تبطيء إنتاج الجلوكوز بعد تناول الوجبات الغذائية كما أنها تخفض من إنتاج الدهون في الجسم. وهذا كله مفيد في خفض الوزن ولا علاقة له في تثبيته بعد ذلك. وهذا ينطبق على القهوة بالكافيين أو منزوعة الكافيين على السواء.\n - تعد القهوة مشروبا جيدا لخفض الوزن حيث إن الكافيين الموجود فيها يزيد الشعور بالشبع وينقل الدهون من أماكن تخزينها في الجسم ويساعد في حرقها ويسرع عملية التمثيل الغذائي المعروفة بالأيض. كما أن الكافيين يحفز عمل الجهاز العصبي الذي يرسل بدوره أوامر لتكسير خلايا الدهون. ويرفع نسبة هرمون الأدرينالين الذي يرسل بدوره أيضا أوامر لاستعمال الدهون في الحصول على الطاقة.\n - تحتوي مواد تقلل امتصاص النشويات في المعدة.\n\nالقهوة العربية: لا يمكن للقهوة العربية أن تتسبب في زيادة الوزن خصوصًا وأنها لا تشتمل على عدد كبير من السعرات الحرارية، حيث يصل عدد السعرات الحرارية في القهوة العربية إلى 15 سعرًا حراريًا فقط.\nقهوة الإسبيرسو: وهي خالية تقريبا من السعرات الحرارية ممذا يجعلها مفيدة للرجيم ويتم شربها كما هي أو بإضافة ملعقة صغيرة من السكر لها.\nالكابتشينو: يحتوي على كمية مرتفعة من السكر مما يؤدي إلى زيادة الوزن والدهون والكوليسترول تبعا لذلك. لتقليل الضرر الناتج عنه والمتعلق في الوزن بالإمكان تناول كوب صغير منه وذلك بعد وجبة الإفطار بساعتين.\nالقهوة الأمريكية: مفيدة للرجيم وذلك عند إعدادها بدون إضافة الحليب كامل الدسم.\nالكوفي لاتيه: يعمل على زيادة الوزن نظرا لاحتوائه على الحليب كامل الدسم وعلى كمية كبيرة من الدهون المشبعة والسكر والسعرات الحرارية على حدٍ سواء.\nالقهوة التركية: تحد من الشهية مما يجعلها مفيدة للرجيم.\nالقهوة سريعة التحضير أو النسكافيه: يزيد الوزن نظرا لدخول السكر والحليب كامل الدسم في إعداده.\n\nملاحظة: بالإمكان شرب كوب واحد يوميا من أي نوع من القهوة دون حدوث أي زيادة في الوزن وذلك عن طريق استبدال الحليب كامل الدسم بالحليب منزوع الدسم والاستغناء عن السكر أو إضافة كميات قليلة منه.\n"
    },
    {
         "_id": "10",
      "title": "كم عدد السعرات الحرارية التي يجب حرقها في اليوم",
      "urlToImage": "https://se77ah.com/artimg/artbig/6287.jpg",
      "content": "مشكلة السمنة\n أكدت دراسات حديثة مؤخرا أن قابلية السمنة لدى الناس تختلف اختلافا تاما من شخصٍ إلى آخر ولو أنهم تناولوا الكمية نفسها من السعرات الحرارية ويتشابهون تماما في نمط الحياة اليومية ونوع الغذاء والنشاط البدني المبذول وهذا الأمر يؤكد فردية تقبل السمنة من شخص لآخر.\n\nلقد بات من السهل جدا حساب السعرات الحرارية للوجبات الغذائية المتناولة يوميا باستخدام برامج معدة خصيصا لحسابها وهذا الأمر سهل عملية خسارة أو اكتساب الوزن بشكلٍ صحيٍ وآمن.\n\nالسعر الحراري: \nهو الطاقة اللازمة لرفع درجة حرارة كيلوغرام من الماء درجة مئوية واحدة في الجسم. \nوقد عرفه خبراء التغذية بأنه كمية الطاقة التي يحتاجها الجسم للقيام بالوظائف الحيوية اليومية وهي تتفاوت من شخصٍ إلى آخر وبين الذكر والأنثى. وقد حدد خبراء التغذية مقدار السعرات الحرارية اللازمة للرجال بألفٍ وخمسمئة سعرٍ حراريٍ يومي وللأنثى ألف ومئتي سعر حراري يومي.\n\nحساب مقدار السعرات الحرارية\n تعرف السعرات الحرارية عند خبراء التغذية كوحداتٍ من الطاقة التي يزودها الغذاء للجسم بصرف النظر عن مصدرها سواء كانت هذه الطاقة مزودة من الكربوهيدرات أم البروتينات أم الدهون والتي تمنح الجسم الجزء الأوفر من الطاقة حتى تتوازن السعرات الحرارية بشكلٍ مثاليٍ في الجسم يجب علينا حساب السعرات الحرارية المدخلة مع السعرات الحرارية المستهلكة للفرد في اليوم الواحد والتي تشمل وظائف الجسم العادية وممارسة النشاطات اليومية مع ممارسة أي تمرينٍ بدنيٍ أو مجهودٍ رياضي.\n\nحتى يحصل توازن في السعرات الحرارية لا بد من أن تكون هناك معادلة متوازنة بين كمية السعرات الحرارية الموجودة في الطعام والشراب المتناول في اليوم الواحد مع كمية حرق الجسم لتلك السعرات وحجم المجهود البدني الذي يمارسه الفرد وللمحافظة على وزن جسمنا المثالي يجب علينا إنقاص كمية السعرات الحرارية المتناولة في كل حصة غذائية بحيث نجبر الجسم على صرف الطاقة المخزنة به على شكل دهون مكدسة وهذه القاعدة تكسر أيضا مشكلة ثبات الوزن وتنطبق على الأشخاص الراغبين في زيادة وزنهم أيضا.\n\nلخسارة كيلو إلى كيلوغرامين في الأسبوع مثلا علينا أن نخفض كمية السعرات الحرارية من خمسمئة إلى ألف سعر حراري في اليوم الواحد ولكي نحسب السعرات الحرارية التي نتناولها بشكلٍ يوميٍ ودقيق لا بد من تدوين الوجبات التي نتناولها على مدار اليوم مع المشروبات والسناكات الخفيفة حتى نحصر بشكلٍ فعليٍ كل سعر حراري يدخل الجسم بطريقة علمية وصحيحة."
    }
  ]
}
