{
  "statusCode": 200,
  "message": "Quotes",
  "pagination": {
    "currentPage": 2,
    "nextPage": 3,
    "totalPages": 2
  },
  "totalQuotes": 20,
  "data": [
    {
      "_id": "11",
      "title": "فوائد اليـانســـون ",
      "urlToImage": "https://cdn.al-ain.com/lg/images/2018/7/02/121-202151-woman-benefits-aniseed-2.jpeg",
      "content": "الخصائص الطبية لليانسون:\nـ مهدئ للأعصاب، ومسكن للمغص والسعال.\nـ منشط للهضم ومدر للبول.\nـ واليانسون مفيد للولادة ولعملية إدرار اللبن.\n \nويعتبر اليانسون من الأعشاب الجيدة في اخراج البلغم حيث يؤخذ ملء ملعقة صغيرة إلى ملعقتين وتجرش وتضاف إلى ملء كوب ماء سبق غليه ويترك لمدة ربع ساعة أو نحوها ثم يصفى ويشرب ويؤخذ كوب في الصباح وكوب آخر عند النوم.\n \nومغلي الينسون مشروبا ساخنا يسكن المغص المعوي عند الرضع والأطفال والكبار كما ينفع في طرد الغازات ، كما يفيد في نوبات الربو ، ويزيد من إدرار اللبن عند المرضعات ويدخل الينسون في كثير من أمزجة الكحة وطارد للبلغم كما يفيد في بعض أنواع الصداع وضيق التنفس ومنبه قوي للجهاز الهضمي وفاتح للشهية . \n \nومن فوائده : فعال لتسكين المغص و تنشيط الهضم ، إدرار البول ، إزالة انتفاخ البطن ، إزالة أمراض الصدر و الحلق و السعال ، طرد الريح البطنية ، مهدئ عصبي خفيف ، يدر اللبن ويسكن الصداع ، يعطي للأطفال لطرد الغازات و تخفيف حدة بكاءهم .\n \nطريقة الاستعمال : يغلى بذرة ثم يصفى و يشرب و إذا أضيف مع الشمر كانت الفائدة عظيمة و أنفع و كذلك مع العسل "
    },
    {
      "_id": "12",
      "title": "فوائد الكمــــــــون",
      "urlToImage": "https://iresizer.devops.arabiaweather.com/resize?url=https://adminassets.devops.arabiaweather.com/sites/default/files/field/image/cuminbenefits.jpg&size=850x478&force_jpg=1",
      "content": "الأستعمالات الداخلية :\nلحالات المغص وسوء الهضم وانتفاخ المعده وكثرة الطمث والديدان المعوية وحالات البرد يستخدم ملء ملعقة صغيرة من مسحوق الكمون مع ملء كوب ماء مغلي ويترك المزيج لينقع لمدة عشر دقائق ثم يصغي ويشرب بمعدل كوب في الصباح وأخر في المساء. لحالات التشنجات العصبيه وضعف الشهية للطعام يستعمل مغلياً مكوناً من ملعقة صغيرة من مسحوق الكمون في لتر ماء أو يمزج مسحوق الكمون بمعدل جرام واحد إلى مقدار ملعقة كبيره عسل نحل. لعلاج وتسكين الألام الروماتزمية . يستخدم زيت الكمون بمعدل 10نقط على أي مشروب ساخن يتناوله المريض عقب الأفطار والعشاء .\n\nالاستعمالا ت الخارجية :\nيستعمل لشفاء الجروح والقروح يستخدم مزيج مكون من الزيت والعسل مع مسحوق الكمون لدهان الأماكن المصابه . لشفاء اورام الخصيتين : يستعمل دهاناً موضعياً مكوناً مسحوق الكمون+ زيت زيتون + دقيق. لعلاج الجرب والحكه: يستعمل الكمون مع الملح دهاناً موضعياً .\nلايقاف نزيف الأنف : يستعمل فتيله من القطن مشبعه بمسحوق الكمون مع الزيت وتوضع بداخل الأنف .\nلإزالة بقع الوجه والحصول على بشرة صافية: يستخدم فعلى ماء الكمون غسولاً ثلاث مرات للوجه يومياً .\nوقد صنع مؤخراً في فرنسا مشروب تحت مسمى كوميل يساعد على إزالة عسر الهضم وفاتح للشهيه ويفيد في حالات التشنج والروماتيزم والحروق والجرب.\n\nكما يضاف الكمون إلى بعض الأطعمه لأعطائها طعماً طيباً . ويضاف زيت الكمون إلى الحلويات لتعطيرها كما يستعمل زيت الكمون في صنع العطورات ، كما يستعمل في صنع الخبز والكعك والمخللات ويضاف إلى كثير من الأكلات وبخاصة الأكلات الشرقية القديمه، وفي هولندا يدخل في صنع الجبن وفي المانيا يضاف إلى الفطائر والخبز لتعطيرها ."
    },
    {
      "_id": "13",
      "title": "فوائد الحبة السوداء",
      "urlToImage": "https://www.magltk.com/wp-content/uploads/2019/01/%D8%A7%D9%84%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D8%A1-768x444.jpg",
      "content": "استخدامات الحبة السوداء:\n (1) مصدر للطاقة: حيث وجد أن حبة البركة تساعد على الاحتفاظ بحرارة الجسم الطبيعية، خاصة وأن طبيعة الغذاء الغربية والمسيطرة الآن على العادات الغذائية في بلدان العالم المختلفة، مثل: تناول الأيس كريم والزبادي والبيتزا والجبن والهامبرجر وغيرها، تستهلك الكثير من طاقتنا الحيوية؛ مما يؤدي لظهور الكثير من الأمراض.\n(2) الرضاعة: تساعد حبة البركة على إدرار اللبن، كذلك تعد مصدرًا غذائيًّا مهمًّا للأم والطفل على السواء.  \n(3) المناعة: أثبتت بعض الدراسات التأثير المُحفِّز لحبة البركة على جهاز المناعة؛ مما يفسر معنى\"شفاء من كل داء\".\n(4) الطفل: تحتوي بذور حبة البركة على حمض الأرجينين، وهو حمض مهم وضروري لنمو الطفل.\n(5) الشيخوخة: تعد الحبة السوداء غذاء صحيًّا مهمًا ومفيدًا لكبار السن؛ نظرًا لاحتوائها على مواد غذائية متعددة ومتنوعة. "
    },
    {
      "_id": "14",
      "title": "شفاء العليل في عجائب الزنجبيل",
      "urlToImage": "https://www.albayan.ae/polopoly_fs/1.2890357.1489801679!/image/image.jpg",
      "content": "طرق الاستعمال الطبية:\nـ يستعمل منقوعه قبل الأكل كمهدئ للمعدة وعلاج النقرس، كما أنه هاضم وطارد للغازات.\nـ ويستعمل الزنجبيل لتوسيع الأوعية الدموية، وزيادة العرق والشعور بالدفء وتلطيف الحرارة، وتقوية الطاقة الجنسية.\nـ ويستخدم كتوابل في تجهيز الأطعمة ومنحها الطعم المميز.\nـ يضاف إلى أنواع من المربّيات والحلوى، ويضاف إلى المشروبات الساخنة كالسحلب والقرفة.\nـ يضاف من (5 ـ 10) نقاط من زيت الزنجبيل إلى 25 مل زيت لوز لمعالجة الروماتيزم.\nـ وتضاف نقطة أو نقطتان من الزيت على قطعة سكر أو مزيج نصف ملعقة صغيرة من العسل، وتستعمل لانتفاخ البطن ومغص الحيض والغثيان"
    },
    {
      "_id": "15",
      "title": "فوائد جــــــوز الطيب",
      "urlToImage": "https://modo3.com/thumbs/fit630x300/91360/1471870633/%D9%81%D9%88%D8%A7%D8%A6%D8%AF_%D8%AC%D9%88%D8%B2_%D8%A7%D9%84%D8%B7%D9%8A%D8%A8.jpg",
      "content": "الخصائص الطبية:\nـ تعتبر جوزة الطيب من المواد المنشطة والطاردة لرياح المعدة.\nـ يستعمل زيت جوز الطيب في صناعة المراهم التي تعالج الروماتيزم ، وهو منبه جنسي قوي، ويحذر من إدمانه؛ لأنه قد يؤدي إلى ضعف دائم .\nـ يستعمل مبشور جوز الطيب لتعطير الحلوى الجافة والمشروبات الهاضمة، وفي صناعة العطور ومعاجين الأسنان."
    },
    {
      "_id": "16",
      "title": "فوائد العرقسوس ",
      "urlToImage": "https://www.sayidaty.net/sites/default/files/imce/user20/shutterstock_1060098332.jpg",
      "content": "أجمعت الدوائر العلمية العالمية. أن من أبرز فوائد العرقسوس :￼\n1- يساعد على شفاء قرحة المعدة خلال عدة أشهر.\n2- له أثر فعال في إزالة الشحطة و الحرقة عند حدوثها .\n3- يساعد على ترميم الكبد لإحتوائه على معادن مختلفة.\n4- يدر البول.\n5- يشفي السعال المزمن باستعماله كثيفا أو محلولاً بالماء الساخن، و لذا يفضل أستعاله ساخناً للوقاية من الرشح و السعال و أثار البرد.\n6- يجلب الشهية باستعماله أثناء الطعام .\n7- يسهل الهضم باستعماله بعد الطعام .\n8- أفضل شراب مرطب للمصابين بمرض السكر لخلوه تماماً من السكر العادي .\n9- منشط عام للجسم و مروق للدم .\n10- يفيد في شفاء الروماتيزم لأحتوائه على عناصرفعالة .\n11-يحتوي على الكثير من أملاح البوتاسيوم والكالسيوم وهرمونات جنسية ومواد صابونية .\n12- يفيد في شفاء الروماتيزم لاحتوائه على عناصر تعادل الهدروكورتيزون ويساعد في تقوية جهاز المناعة في الجسم.\n \nطرق الاستعمال:\nلعلاج الإسهال وتليين الأمعاء يسحق 40 جراماً من العرقسوس مع 40 جراماً من زهر الكبريت و40 جراماً من الشمر و60 جراماً من السنا مكي و200 جرام من سكر النبات، يمزج الجميع وتؤخذ ملعقة واحدة مساء كل يوم لتليين الأمعاء، وملعقتان صغيرتان مساء كل يوم لإسهال المعدة.\nـ جذور العرقسوس تخلط مع الجنسنغ وتغلى، وتؤخذ يومياً كشراب مقو عام وخاصة للقلب.\nـ يفضل عدم تناول العرقسوس في حالات فرط ضغط الدم؛ لأنه يسبب احتباس السوائل."
    },
    {
      "_id": "17",
      "title": "فوائد التوت",
      "urlToImage": "https://mqaall.com/wp-content/uploads/2021/08/%D9%81%D9%88%D8%A7%D8%A6%D8%AF-%D8%A7%D9%84%D8%AA%D9%88%D8%AA-%D8%A7%D9%84%D8%A7%D8%B3%D9%88%D8%AF.jpg.webp",
      "content": "الاستعمالات الداخلية:\n- يستخدم عصير التوت كغرغرة وشراب ثلاث مرات في اليوم لحالات الحميات والتهاب الحنجرة والحصبة.\n- يشرب مغلي جذور التوت بمعدل كوب واحد يومياً على الريق صباحاً، وذلك لعلاج حالات الاسهال وطرد الديدان المعوية.\n- يستخدم مغلي الازهار والأوراق الطازجة وأيضاً تؤكل الثمار طازجة لتأثيرها المطهر، وذلك لعلاج التهابات الفم والأمعاء والاضطرابات الهضمية.\n- تؤكل الثمار طازجة وتشرب أيضاً كعصير ثلاث مرات يومياً لعلاج الضعف الجنسي ومرض السكر.\n \nالاستعمالات الخارجية:\nيستخدم التوت الطازج بعد هرسه على هيئة قناع للوجه لمدة ما بين 20إلى 30دقيقة ثم يزال بعد ذلك بالماء الفاتر ويغسل الوجه بماء الورد وتكرر هذه العملية مرتين أسبوعياً، أي كل ثلاثة أيام. هذه الوصفة لعلاج حب الشباب وتطهير وتنعيم البشرة. قامت كثير من المصانع بتحضير عصير التوت المركز الذي يستخدم على نطاق واسع وبالأخص في شهر رمضان المبارك وهو من العصيرات المفضلة لدى الشباب والأطفال.\nويحتوي التوت على فيتامينات ( آ ) و ( ب1 ) و  (ث) . فهو مقوي - مرطب - مطهر - ملين - ويستعمل ضد الوهن النفسي والنزيف والأمساك والتهاب الأمعاء وعلل الصدر، يفيد التوت الشامي المصابين بفقر الدم وضعف الكبد والسعال والحصبه والجدري وأورام الحلق واللثه ويخفف الحراره والعطش"
    },
    {
      "_id": "18",
      "title": "فوائد العســــل",
      "urlToImage": "https://vid.alarabiya.net/images/2016/09/07/f2bf8552-c948-4721-9bcc-e3b984b10426/f2bf8552-c948-4721-9bcc-e3b984b10426_16x9_1200x676.jpg?width=1138",
      "content": "تأثيرات العسل وحبوب اللقاح والغذاء الملكي واستعمالاتها الدوائية\n(الغذاء الملكي) : يسمى الفالوذج الملكي وهو عبارة عن مادة غروية غنية بمحتوياتها الغذائية وصفاتها الدوائية ويحتوي على بروتين بنسبة 40 ـ 50% ودهون بنسبة ما بين 8 ـ 15% ومواد معدنية بنسبة 3 ـ 4% كما يحتوي على جلوكوز وليفولوز واحماض امينية.\n \nـ للعقم: يؤخذ غذاء الملكات فور استخراجه ويشرب بعده كوب من حليب البقر ويستمر على ذلك لمدة شهر. اما بالنسبة للمرأة فتضع حبوب اللقاح ممزوجة جيدا بالعسل في رحمها قبل المباشرة بقليل ولتدعو الله ان يمنحها الذرية الصالحة.\n \nـ السرطان: يؤخذ مقدار 100 ملليجرام من غذاء ملكات النحل من الخلية مباشرة كل اسبوع مرة ويبلع العسل بشمعه كل يوم بمقدار فنجان مع تدليك الجسم بالعسل وزيت الزيتون ثم الاغتسال بماء دافئ وبعده يشرب مسحوق الحبة السوداء المخلوط بالعسل في عصير جزر يوميا وهذه الوصفة للوقاية والحد من السرطان.\n \nـ لاخراج السموم من جسم الإنسان: تؤخذ مقدار ملعقة من دهن السمسم وتخلط مع فنجان عسل ويشرب صباحا وفي المساء يشرب عسل مذاب في كوب لبن عليه قطرات من العنبر ويكرر ذلك يوميا لمدة ثلاثة أيام مع الحمية من أكل اللحوم.\n \nـ للبروستاتا: يؤخذ مقدار 500 مللجرام يوميا من غذاء ملكات النحل من الخلية مباشرة مع حمام للمكان بماء دافئ مذاب فيه عسل ويكون ذلك مساء ولمدة شهر.\nلعلاج الأرق: يؤخذ كوب من اللبن الدافئ بعد تحليته بملعقة عسل كبيرة وتشرب قبل النوم مباشرة.\n \nـ لعلاج الاسهال: ان حديث الرسول يذكرنا دوما بعظمة فوائد العسل فذلك الرجل الذي جاء الى الرسول وقال له: اخي استطلق بطنه فامره الرسول بأن يسقيه عسلا وكان الرجل مستعجلا لشفاء اخيه فرجع الرجل الى النبي وهو يقول: لقد سقيته فلم يزده الا استطلاقا فرد عليه الرسول اسقه عسلا صدق الله وكذبت بطن اخيك فسقاه عسلا للمرة الرابعة فشفي من استطلاق البطن.\n \nـ لعلاج الامساك: يؤخذ كوب من اللبن البارد ويذاب فيه ملعقة عسل صباحا ومساء فانه يلين المعدة ويطهر الامعاء تطهيرا جيدا.\n \nـ للتقيؤ (الطراش): يغلى القرنفل جيدا ويحل بعسل ويشرب فنجان قبل كل اكل فانه يوقف القيء ويمنع الغثيان.\n \nـ للقرحة: يؤخد نصف كوب عسل وكوب لبن ساخن ويمزجان سويا مع طحين قشر موز مجفف ويؤخذ من المزيج ملعقة صباحا واخرى مساء لمدة شهر فتشفى القرحة.\n \nـ للأمراض الصدرية: يؤخذ عصير الفجل مع ملعقة عسل في كوب ماء دافىء صباحا ومساء فانه يقضي على الامراض الصدرية. كما يمكن اخذ لبان ذكر مغلي في ماء ومحلى بعسل فانه اقوى وانشط للرئتين.\nالعسل والربو: يؤخذ عسل بمقدار فنجان وسكنجبين وخل عنصل قدر ملعقة من كل. ويمزج مع العسل في إناء به ماء ويذاب جيدا ويشرب على الريق يوميا لمدة اربعة اسابيع وتنتهي مأساة الربو بإذن الله.\n \nـ تقوية عضلات القلب: تؤخذ ملعقة عسل من حين لآخر وتذاب في قليل من الماء المغلي فيه قليل من قشر الرمان, وهذا يقوي القلب. كذلك لو اخذ من غذاء الملكات مقدار ثلاث قطرات ومن العنبر فإن ذلك يقوي القلب وينشطه.\n \nـ لعلاج عضلات القلب والرعشة: يشرب على الريق يوميا كوب من الماء البارد المحلي بملعقتين من العسل ويستمر ذلك حتى تنتهي الرعشة وذلك قد لا يتعدى الاسبوع.\n \nـ لغط القلب: يؤخذ ملعقة عسل بعد كل أكل يوميا ولمدة شهر فقط بعدها ممكن شرب كوب عصير جزر أو عصير قمح منبت واجعل كل دقة منه حمدا منك وشكرا لله عز وجل.\n \nـ لعلاج الروماتزم: يشرب العسل مخلوطا بملعقة صغيرة جدا من مسحوق الحبة السوداء وذلك بخلطهم جميعا في كوب ماء دافئ ويضاف الى ذلك قليل جدا من زيت الكافور والزيتون بمقادير متساوية معا وتضاف للعسل والماء وتشرب قبل النوم مع لف مكان الألم من الصوف بدون ضغط وكذلك لسع مكان الألم بالنحل ويدهن مكان اللسعة بالعسل.\n \nـ علاج الاستسقاء: يشرب مغلي اللبان الذكر المحلي بالعسل صباحا ومساء ويمنع المريض من أكل اللحوم والاعتماد على الشوفان والعسل وخبز القمح وذلك لمدة ثلاثة أيام فقط.\nللمحافظة على القوة والحيوية والشباب: اشرب يوميا ملعقة من العسل واعتبر ذلك عادة طيلة العمر ولا تدع تناول هذه الملعقة من العسل حيث قال ابن سينا: \"اذا أردت ان تحتفظ بشبابك, فاطعم عسلا.. كذلك لو غلي ورق الجوز جيدا ثم صفي وحلي بالعسل وشرب كالشاي يوميا فإنه مقو ومنشط.\n \nـ للولادة وأمراض النساء: عندما تطلق المرأة الحامل تتناول فنجان عسل فإنها ستلد بسهولة وبيسر ويجب عليها الاكثار من أكل العسل مع خبز القمح البلدي بعد الولادة. اما ادرار الطمث والتخلص من آلامه تشرب كوبا من الحلبة المغلية جيدا وتحليها بعسل وذلك في الصباح والمساء.\n \nـ للقوة الجنسية: تؤخذ ثلاثة فصوص بصل وتدق جيدا ثم تعصر جيدا ويخلط العصير بمثله عسلا ويوضع على نار هادئة ويقلب حتى يصل لانتهاء رغوة العسل ثم يوضع بعد ذلك في قارورة وتؤخذ ملعقة بعد الغذاء يوميا.. ولو عجنت بالحبة السوداء وكذلك بذور الفجل وتؤكل كالمربى فهو يقوي كثيرا.\n \nـ لجميع امراض العيون: يكتحل بالعسل الطبيعي مرة في الصباح وأخرى في المساء قبل النوم مع تناول ملعقة بعد ذلك يوميا فهذه الوصفة لعلاج التراخوما.\n \nـ الحموضة: يؤخذ فص ثوم مع كوب حليب محلى بالعسل \"مقدار ملعقة\" لمدة خمسة أيام.\n \n \nـ الانفلونزا: يستنشق بخار مغلي العسل والبصل قبل النوم مع شرب ملعقة عسل بعد كل أكل, والمغلي هو عبارة عن عسل وبصل مبشور ويوضع ذلك في اناء به ماء وعلى نار هادئة يوضع حتى يظهر البخار.\n \nـ القوباء: يعصر الشبث ويغلى منه قدر فنجان في نصف كوب عسل ويغلى سويا ثم يحفظ في قارورة ويدهن به القوباء يوميا حتى الشفاء.\nآلام اللثة وتقوية الاسنان: يؤخذ مقدار من الخل ومثله عسل ويمزج جيدا ثم يتمضمض به صباحا ومساء وكذلك تدليك بالعسل عن طريق مسواك الأراك ويعتبر العسل اعظم واق للاسنان من التسوس ومقو للثة.\n \nـ الدوالي: يستعمل العسل كدهان ثلاث مرات يوميا مع المساج برفق وذلك على مكان المرض, ويشرب ملعقة عسل بعد كل أكل ويستمر على ذلك بصبر حتى تزول الدوالي تماما.\n \nـ الغرغرينا والقروح المتقرحة: يؤخذ فنجان من زيت كبد الحوت وفنجان من العسل ويمزجان جيدا ويدهن مكان الغرغرينا أو القروح بعد تنظيف المكان بمطهر \"عسل في ماء دافئ\" ويضمد عليه بشاش وتكرر يوميا هذه العملية مع شرب العسل بكمية وافرة يوميا بمقدار فنجان عسل.\n \nـ جروح الأورام الخبيثة: يضمد مكان الجرح بغراء النحل مع التنظيف المستمر والتغيير يوميا مع اخذ ملعقة عسل صباحا ومساء قبل الطعام.\n \nـ الثأليل: يوضع غراء النحل بعد تسخينه على الثالول ويربط باحكام ويترك لثلاثة أيام حتى يسقط الثالول بجذوره. وهناك وصفة أخرى وهي تخلط العسل مع مسحوق الحبة السوداء ويوضع على الثأليل طلاء ويربط بقطعة قماش ويغير يوميا حتى يسقط الثألول.\n \nـ للثعلبة: ينظف مكان الثعلبة بقطعة قماش صوف حتى تدمي ثم تدهن بسم النحل ويلصق عليها ضماد يغير يوميا في نفس الميعاد لمدة اسبوع.\n \nـ العسل وأمراض السكري: يمكن في بعض الحالات ان ينخفض سكر الدم فيصبح كما في الاشخاص العاديين اذا تناولوا العسل ولا يمكن تقليل هذه الحالة إلا بوجود مواد مؤكسدة (catalyzers) في العسل تجعل تمثيل سكره أكثر سهولة في الجسم فلا يظهر نسبة مرتفعة بالدم. ومما يساعد على تمثيله احتواء العسل على نسبة مرتفعة من البوتاسيوم ولكن يجب على مرضى السكر القيام بتحليل دمائهم قبل تناول العسل وبعده لتحديد الكمية المسموح بها تحت اشراف الطبيب. وعموما العسل خال من الأضرار ولا يمكن أن يوصل المريض إلى مرحلة الخطر، حتى ولو كان المريض هو مريض بالسكري ، فبمجرد توقف المريض عن أخذ العسل لفترة اثنتي عشرة ساعة فانه سيعود إلى وضعه الطبيعي\n "
    },
    {
      "_id": "19",
      "title": "فول الصويا Soybean",
      "urlToImage": "https://mkaleh.com/uploads/images/image_750x_5d367df20905a.jpg",
      "content": "أهمية الصويا (حليب الصويا، التوفو، مكسرات الصويا) في حياتنا اليومية:\nأفادت الدراسات والتجارب التي أجريت على الصويا بأنه قد يفيد في بعض الحالات. غير أن النتائج التي توصل اليها العلماء في هذا الحقل ما تزال غير نهائية. أما الأسباب التي تبين أهمية الصويا فنلخصها فيما يلي :\n1. محاربة أمراض القلب. حيث أنه يخفف معدل الكوليسترول المرتفع حوالي 9%.\n2. يحافظ الصويا على العظام خصوصاً عظام النساء بعد سن اليأس.\n3. يساعد على محاربة سرطان الثدي. حيث تناول وجبة تحتوي على الصويا يومياً، يساعد على محاربة سرطان الثدي، ومازالت الدراسات والتجارب تجرى للتأكد من هذه النقطة.\n4. كذلك يساعد على محاربة سرطان غدة البروستات .\n5. كذلك أفادت الدراسات أن تناول فول الصويا مرة أسبوعياً على الأقل يؤدي الى تفادي خطر الاصابة بسرطان القولون بنسبة 50%.\n6. يمكن أن يحمي من سرطان بطانة الرحم بنسبة 50% نتيجة الدراسات التي أجريت على نساء تناولن الصويا على أنواعه.\n7. يساهم في منع الاصابة بالسكتة القلبية، حيث أجريت التجارب على القردة والحيوانات، ومازالت تجرى التجارب والدراسات لتبرهن هذه النتيجة على الانسان.\n\nكما اثبت العلماء الايطاليون التأثير الملاحظ لفول الصويا على معدل كولسترول الدم حيث كانت المادة الكيميائية الموجودة في فول الصويا والمعروفة باسم \"ليستين\" Lecithin هي التي تكسر الكولسترول في الدم.\n \nكما أن فول الصويا مفيد جدا للنساء في سن اليأس فهو يايساعد في المحافظة على الكثافة المعدنية للعظام عند السيدات اللاتي تجاوزن مرحلة اليأس اي انه يخفف من هشاشة العظام لدى النساء ويساعد على خفض الكوليسترول بنسبة 10% بشرط تعاطيه يوميا على شكل طعام او شرب حليبه ، كما انه غني بهرمون الاستروجين الذي تفقده المرأة في سن اليأس\n\nوهو لا يؤكل ني لانه يسبب عسر الهضم ينقع ويطبخ ويؤكل مثل الفول المدمس او يشرب حليبه ويستخدم زيته وهو مفيد للنساء حتى قبل الوصول لسن اليأي لانه يعطيهم نتائج افضل عند الوصول لهذة المرحلة"
    },
    {
      "_id": "20",
      "title": "الزعتــــر",
      "urlToImage": "https://www.sayidaty.net/sites/default/files/styles/1375_scale/public/2020/06/23/6823626-866481635.jpg?itok=YeQt7_93",
      "content": "فوائد الزعتر لعلاج :  \nالجهاز التنفسي : أهمية نبات الزعتر وفوائده الطبية في شفاء كثير من الامراض لاسيما مايتعلق بالجهاز التنفسى مثل السعال الديكى والالتهابات الشعبية والربو وفي هذه الحالة يعمل الزعتر على تلين المخاط الشعبي مما يسهل طرده للخارج كما يهدئ الشعب الهوائية ويلطفها. وإن مغلي الزعتر الممزوج بالعسل يعطي نتائج ممتازة في حالة التهابات الشعب التنفسية .\n \nتقوية الجهاز المناعي : وأن احتواء نبات الزعتر على مواد شديدة تعمل على تقوية الجهاز المناعى لدى الانسان يساعد على استخدامه باضافة بعض المكونات الاخرى مثل غذاء الملكات وحبة البركة والزنجبيل وكذلك اذا استخدم مع الثوم وحبة البركة والعسل... ويحتوى على بعض المواد شديدة الفاعلية من شأنها علاج بعض الامراض حيث يحتوى على مواد لها خاصية مسكنة للألم ومطهرة ومنشطة للدورة الدموية. وينشط الزعتر عامة كل الوظائف المضادة للتسمم, ويسهل إفراز العرق, ويدر البول. و الزعتر يحتوى على مواد راتنجية مقوية للعضلات وتمنع تصلب الشرايين ويعمل على توسيع الشرايين وتقوية عضلات القلب ويعالج التهابات المسالك البولية والمثانة ويشفي من مرض المغص الكلوي ويخفض الكوليسترول.  \n \nفاتح للشهية :  الزعتر يعمل على تنبيه المعدة وطرد الغازات ويمنع التخمرات ويساعد على الهضم وامتصاص المواد الغذائية وطرد الفطريات من المعدة والأمعاء الى جانب أنه يزيد الشهية لتناول الطعام فهو يحتوى على مادة الثيمول التى تعمل على قتل الميكروبات وتطرد الطفيليات من المعدة اضافة الى مادة الكارفكرول وهى مسكنة ومطهرة وطاردة للبلغم ومضادة للنزيف والاسهال ، اضف الى أن الزعتر ملطف للأغذية واذا وضع مع الخل لطف اللحوم وأكسبها طعما لذيدا, وهو طارد للديدان فقد أثبتت التجارب العلمية ان زيت الزعتر يقتل الاميبا المسببة للدوسنتاريا في فترة قصيرة ويبيد جراثيم القولون. وهو يزيد في وزن الجسم  لأنه يساعد على الهضم وامتصاص المواد الدهنية. ونحب أن نضيف أن الزعتر قد يسبب الإمساك (القبض) أحيانا فيفضل أخذه مع زيت الزيتون .\nمضاد للأكسدة : وذكر مطر أن الزعتر يحتوى أيضا على مواد مضادة للاكسدة مما يمكن الاستفادة منه باضافة زيت الزعتر الى المواد الغذائية المعلبة مثل (علب السمن) ليمنع الاكسدة بدلا من اضافة مواد صناعية قد تضر بصحة الانسان.\n\nمنبه للذاكرة : ويؤكد السلف السابق على أهمية تناول الزعتر كسندويش مع زيت الزيتون صباحا وقبل الذهاب الى المدرسة للاعتقاد بان الزعتر منبه للذاكرة ويساعد الطالب على سرعة استرجاع المعلومات المختزنة وسهولة الاستيعاب.\n \nلعلاج اللثة ووجع الأسنان : ويعتبر الزعتر منشطا ممتازا لجلد الرأس ويمنع تساقط الشعر ويكثفه وينشطه, ومضغه ينفع في وجع الأسنان والتهابات اللثة خاصة اذا طبخ مع القرنفل في الماء, ثم ينصح بالتمضمض به بعد أن يبرد. كما انه يقي الأسنان من التسوس وخاصة اذا مضغ وهو اخضر غض.\nفنبات الزعتر عامل مهم في معالجة التهابات الحلق والحنجرة والقصبة الهوائية ويعمل على تنبيه الأغشية المخاطية الموجودة في الفم ويقويها. و يدخل السعتر في معاجين الأسنان فهو يطهر الفم و مضغه يسكن آلام الاسنان"
    }
  ]
}
