{
  "statusCode": 200,
  "message": "Quotes",
  "pagination": {
    "currentPage": 2,
    "nextPage": 3,
    "totalPages": 2
  },
  "totalQuotes": 20,
  "data": [
     {
          "_id": "1",
      "title": "العوامل المؤثرة على فاعلية الذات",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/11/shutterstock_1255631680-1.png",
      "content": "ما هي فاعلية الذات\nفاعلية الذات هي في الأساس الإيمان بالقدرة على التحكم في السلوك والعواطف، مثلا يعتقد الشخص أنه يمكنه حل مشكلة، والوصول إلى هدف وإكمال مهمة وتحقيق ما كان يخطط له.\n\nمثلاً يشعر الطالب الذي يتمتع بمستوى عالٍ من الكفاءة الذاتية في الرياضيات بالثقة في قدرته على الأداء الجيد في فصل الإحصاء الصعب، حتى لو لم يكن ماه بشكل خاص في هذا النوع المعين من الرياضيات، فإن إيمان ه القوي بأنفسه يمكن أن يساعده في منحه الدافع والإرادة للاستمرار حتى عندما يكون ذلك صعبًا.\n\nيهتم علماء النفس بالعديد من الجوانب المختلفة للفعالية الذاتية، وغالبًا ما ينظرون إليه من عدد من وجهات النظر النفسية المختلفة، مثلاً يهتم علماء النفس ببعض المواضيع مثل:\n\nكيف تتطور الكفاءة الذاتية\nكيف تؤثر على الدافع\nكيف تؤثر على نمو الطفل\nكيف تؤثر المتغيرات البيئية على الكفاءة الذاتية\nكيف ترتبط الكفاءة الذاتية ومفهوم الذات\nالعوامل التي تؤثر على فاعلية الذات\nيشير باندورا إلى أربعة عوامل تؤثر على الكفاءة الذاتية في نظرية فاعلية الذات لباندورا:\n\nالخبرة \nتعتبر الخبرة هي العامل الأكثر أهمية في تحديد الكفاءة الذاتية للشخص، ببساطة النجاح يرفع الكفاءة الذاتية والفشل يخفضها.\n\nالتجربة التبادلية\nعندما يرى الناس شخصًا ما ينجح في شيء ما، ستزداد كفاءتهم الذاتية، والعكس صحيح عندما يرون الناس يفشلون، فإن كفاءتهم الذاتية ستنخفض، وتكون هذه العملية أكثر فاعلية عندما يرى الشخص نفسه مشابهًا لنموذجه، وإذا نجح النموذج الذي يقتدي به يُنظر إليه على أنه يمتلك قدرة مماثلة، فسيؤدي ذلك عادةً إلى زيادة الكفاءة الذاتية للمراقب، على الرغم من أنها ليست مؤثرة مثل الخبرة فإن النمذجة لها تأثير قوي عندما يكون الشخص غير متأكد من نفسه بشكل خاص.\n\nالمعتقدات الاجتماعية\nتتعلق المعتقدات الاجتماعية بالتشجيع أو الإحباط، يمكن أن يكون لها تأثير قوي، وذلك لان الناس تتذكر دائماً ما قيل لهم في شيء معين مما أدى إلى تغيير ثقتهم بشكل كبير، وفي حين أن الإقناع الإيجابي يزيد من الفعالية الذاتية، فإن الإقناع السلبي يقللها، ومن الأسهل عمومًا تقليل الكفاءة الذاتية لشخص ما بدلاً من زيادتها.\n\nالعوامل الفسيولوجية\nفي المواقف العصيبة غير العادية، تظهر على الناس عادة علامات الضيق مثل الهزات والأوجاع والآلام والإرهاق والخوف والغثيان، ويمكن لتصورات الشخص لهذه الاستجابات أن تغير بشكل ملحوظ الكفاءة الذاتية للشخص، إذا أصيب شخص بالارتباك والرعشة قبل التحدث أمام الجمهور، فإن الأشخاص ذوي الكفاءة الذاتية المنخفضة قد يأخذون هذا على أنه علامة على عدم قدرتهم، وبالتالي تقليل كفاءتهم الذاتية بشكل أكبر في حين أن أولئك الذين يتمتعون بكفاءة ذاتية عالية من المرجح أن يفسروا مثل هذه العلامات الفسيولوجية طبيعية وغير مرتبطة بقدراته الفعلية، وبالتالي فإن إيمان الشخص بآثار استجابته الفسيولوجية هو الذي يغير كفاءته الذاتية.[1]\n\nأمثلة على فاعلية الذات\nيمكن الحصول على فكرة أفضل عن كيفية تأثير الفعالية الذاتية على الحياة من خلال التفكير في بعض الأمثلة، وتتضمن بعض الأمثلة حول كيف يمكن أن تساعد فاعلية الذات العالية في تحفيز السلوك ما يلي:\n\nإذا كان الشخص الذي يحاول إنقاص الوزن يتمتع بكفاءة ذاتية عالية، فسيشعر بمزيد من الحافز للالتزام بخطة الأكل واللياقة البدنية وذلك لأنه يؤمن بقدرته على النجاح، فقد يشعر بمزيد من التمكين لاتخاذ الإجراءات التي تدعم تلك الأهداف.\nسوف يشعر الشخص الذي تم تشخيص إصابته بمرض السكري للتو بمزيد من الثقة في قدرته على إدارة الحالة بنفسه واتباع خطة علاج أطبائه إذا شعر بإحساس قوي بالفعالية الذاتية.\nيشعر الشخص الذي خسر وظيفته بشعور أفضل تجاه البحث عن فرص عمل جديدة أو حتى التفكير في اتجاهات وظيفية جديدة إذا كانت مستويات الكفاءة الذاتية لديه مرتفعة.\nوفي كل من هذه الأمثلة، يواجه الأشخاص تحديًا ولكنهم يشعرون بالاستعداد والقدرة على تلبية المطالب التي يطرحها هذا التحدي، لأنهم يشعرون أن لديهم القدرة على النجاح، فإن التحديات التي يواجهونها تبدو قابلة للإدارة.[2]\n\nالخصائص العامة لذوي فعالية الذات المرتفعة\nالأشخاص الذين لديهم مستويات أعلى من فعالية الذات لديهم بعض الخصائص مثل:\n\nيميلون إلى النظر إلى التحديات التي يواجهونها على أنها أشياء يجب إتقانها.\nبدلاً من الشعور بالإحباط بسبب العقبات، فإنهم يرون أنها فرصة لتعلم أشياء جديدة واكتساب مهارات جديدة والنمو كشخص.\nالأشخاص الذين يمتلكون إحساسًا قويًا بالفعالية الذاتية هم أكثر عرضة للتعافي بسرعة بعد التعرض للمشاكل والصدمات الحياتية.\nأنهم يميلون أيضًا إلى المشاركة بشكل أكبر في السعي لتحقيق أهدافهم والقيام بدور أكثر نشاطًا في الأنشطة التي يشاركون فيها.\nيشعر الشخص ذوي فاعلية الذات المرتفعة بمزيد من الدافع الجوهري لمتابعة الأهداف.\nكيفية بناء فاعلية الذات\nيمكن بناء فاعلية الذات من خلال بعض الطرق ومن ضمنها: \n\nاكتساب الخبرة\nكان باندورا مؤسس نظرية فاعلية الذات يعتقد أن أفضل طريقة لتعزيز فاعلية الذات هي بناء الثقة من خلال تجارب الإتقان، ويمكن القيام بذلك عن طريق التدرب على المهام التي تكون صعبة بشكل معتدل ولكن لا تزال قابلة للتنفيذ.\n\nأثناء القيام بهذه المهام بنجاح، سيصبح الشخص أكثر ثقة وأمانًا في قدرته، ويوفر إتقان هذه المهمة أيضًا أساسًا متينًا لاكتساب المزيد من القدرات المتقدمة.\n\nتقسيم المهام الصعبة\nفي حالة مواجهة أمور من الصعب تنفيذها يمكن  العمل على تقسيمها إلى خطوات أصغر وأكثر قابلية للإدارة، ولكل خطوة يتم وضع خطة تساعد على إنجاز المهمة بنجاح.\n\nوخلال الوصول الى الهدف الكبير ينظر الشخص إلى الخطوات الصغيرة التي قام بتحقيقها ورؤية خطة العمل لاكمال باقي المهام يمكن أن يساعد ذلك على الشعور بمزيد من القوة وعدم الإرهاق.\n\nاطلب التشجيع\nإن معرفة أن هناك أشخاصًا يدعمونا ويؤمنون بقدرتنا على النجاح يمكن أن يساعد على الشعور بتحسن بشأن الفرص في النجاح، ويمكن للأصدقاء والزملاء أن يكونوا مصدر دعم جيد، وعند محاولة تحقيق هدف، فيمكن للطبيب أو المعالج النفسي أيضًا تقديم تأكيدات وتعليقات إيجابية.\n\nوفي حالة عدم وجود أشخاص مقربين يدعمونك يمكن الانضمام إلى مجموعة دعم لمقابلة أشخاص لديهم تجارب مماثلة وقادرون على تقديم التشجيع والراحة.\n\nالبحث عن مرشد نظير\nيمكن أن تكون مراقبة الأشخاص الناجحين والتعلم منهم طريقة رائعة لبناء الفعالية الذاتية، ويعتقد باندورا أن مشاهدة الأشخاص الآخرين يقومون بمهمة ثم النجاح يؤدي إلى التعلم غير المباشر، من المرجح أن يكون هذا النهج أكثر فاعلية في حالة اختيار موجهين مشابهين.\n\nتغيير الأفكار السلبية\nيمكن أن تكون أنماط التفكير السلبي ضارة بالفعالية الذاتية، مثلاً الشخص الذي يعتقد أنه سئ في شي ما من غير المرجح أن يشعر بأن لديه القدرة على النجاح.\n\nوعندما ينخرط الشخص في الأفكار السلبية أو تعاني من اضطرابات معرفية مثل التفكير الكارثي أو التفكير الكل أو لا شيء، يجب أن يجعل هدفه تحدي هذه الأفكار بنشاط واستبدالها بأفكار أكثر واقعية."
    },
    {
         "_id": "2",
      "title": "ما هي القوة الداخلية وكيف نطورها",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/10/%D9%85%D8%A7-%D9%87%D9%8A-%D8%A7%D9%84%D9%82%D9%88%D8%A9-%D8%A7%D9%84%D8%AF%D8%A7%D8%AE%D9%84%D9%8A%D8%A9-%D9%88%D9%83%D9%8A%D9%81-%D9%86%D8%B7%D9%88%D8%B1%D9%87%D8%A7.jpg",
      "content": "ما هي الطاقة الداخلية للإنسان\nتمد القوة الداخلية القوية الإنسان بفوائد مذهلة، فهي التي تمنح الكثير من الصبر، وهو شيء مرغوب به بكل الأوقات نظرًا لأن قد يفقد الكثير منا طاقته بسبب ضغوط الحياة ، فكل شخص يمثل ترس صغير داخل عجلة الحياة، فالخليقة كلها تحتاج للقوة كونها ضرورية لممارسة واجباتنا، والقوة الداخلية تدعم بصورة مباشرة في القيام بذلك، إن القوة الداخلية القوية توفر للشخص الثقة بالنفس، كما أنها تمده بالتصميم والتسامح والتشجيع، وهذا كله ضروري لممارسة الحياة الجيدة، فالأشخاص أصحاب القوة الداخلية القوية لديهم إحساس بالرحمة ويتحملون الآلام والمعاناة، مما يجعلهم أفرادًا ذوات المقدرة العالية جدًا، كل هذه صفات نادرة للغاية.\n\nإذا كانت القوة الداخلية هامة جدًا بالنسبة للإنسان، فكيف يمكن أن نعزز هذه القوة من التقرب إلى فالله، فهو سبحانة وتعالى المصدر الوحيد الأقوى لها، لذا سنكتسبها دوماً منه، لا توجد وسيلة أقوى منها، فتساهم المعرفة الروحية وكذلك الوعي الروحي أيضًا في تنمية القوة الداخلية لكن الارتباط القوي بالله أمر لا بد منه إذا كنا راغبين جداً في اكتساب تلك القوة الداخلية.\n\nكيفية التحكم في الطاقة الداخلية للإنسان\nخفف العبء والإرهاق: أحد الأسباب الأساسية للضغط النفسي هو الإرهاق، يمكن أن يمون بسبب الإفراط في العمل وعبىء الالتزامات المهنية والأسرية والاجتماعية، لذا يجب محاولة تسهيل قائمة الأعمال التي يجب القيام بها، من خلال تحديد الأولويات بدايةً من الأهم فالمهام، والتقليل من مسئولية ما هو أقل أهمية، كما بوضع في الاعتبار طلب الدعم مثلاً في العمل، إذا أحتاج الأمر.\nممارسة التمارين: ويساعد هذا التمرين للحصول على نومًا أكثر عمق وصحة، كما أنه يعطي الخلايا المزيد من الطاقة لحرق واستخدام الأكسجين، ويمكن أن تتسبب ممارسة الرياضة إلى زيادة معدلات الدوبامين في المخ، مما يساهم في تحسين الحالة المزاجية، فمثلاً عند المشي، يمكن تزويد السرعة بصورة دورية للحصول على فوائد صحية كثيرة.\nتجنب التدخين: الكل يعلم أن التدخين يضر بالصحة، لكن ليس كثيرين يعلموا أن التدخين في الحقيقة يستنزف القوة الداخلية من خلال تسببها في الأرق، فيعتبر النيكوتين الذي في التبغ من المنبهات، لذا ففهو يسرع من نسب نبضات القلب، ويعلي ضغط الدم، وشجع نشاط موجات المخ المتصلة باليقظة، مما يجعل الخلود للنوم أكثر صعوبة.\nضبط النوم : إذا هناك شعور دوماً بعدم الراحة والرغبة بالنوم، يحب السعي للحصول على قسط أقل من النوم، قد تكون هذه النصيحة غريبة ولكن تحديد ساعات النوم الذي يحتاجه الجسم فعلياً يمكن أن يقلل من الوقت الذي يقضى في السرير بدون نوم، وبهذه الطريقة يصبح من السهل النوم  بشكل مريح على الأمد الطويل.\n\nكيف نطور طاقتنا الداخلية\nافهم أن اختياراتك تحدد حياتك: لا يجب الاستسلام للظروف حتى تحدد هاويتنا، فهؤلاء الذين يحظوا بالقوة الداخلية يتعاملوا مع القرارات الصعبة وجهاً لوجه ومن خلالها يصبحوا أقوى.\nرفع معاييرك: إذا قمت بما كنت تقوم به دائمًا، فستحصل على ما تحصل عليه كل مرة، لكن توقع المزيد سيجعلك تأخذ المزيد.\nاكتشف الغرض الخاص بحياتك: تحديد الهدف هو أبرز مكونات القوة الداخلية، فعندما يجد الشخص هدفه، يتبع ذلك القوة الداخلية بصورة طبيعية.\nحوِّل “ما ينبغي” إلى “واجبات”: فالواجب يعتبر الشيء لا يمكن العيش بدون القيام به، وعندما يرتبط الأمر بعيش حياة وفقاً لطموحاتك، فإن كل خطوة تحتاج إلى اتخاذها للوصول إلى الهدف هي من الضروريات.\nأنسى وتخلَّ عن الماضي: توقف عن تسميم نفسك بقصصًا كلها إحباط عن أخطاء الماضي وإخفاقاته، غيّر أفكارك داخل عقلك واسمح فقط بدخول الأفكار الإيجابية.\nالتركيز: قد يكون التركيز هو الأهم على الإطلاق وذلك لأن حين يوجد التركيز تتدفق الطاقة، فإذا ركز الشخص على الأهداف المستقبلية، فإن لا حدود أو حد أقصى للطموح.\nانظر إلى التجارب السابقة: التجارب التي يمر بها الشخص حتى الآن بالحياة تعتبر أدوات ذات قيمة لبناء القوة الداخلية، فعندما يواجه الإنسان الصعوبات في العثور على القوة الداخلية، يجب أن سأل نفسه ما هي توقعه أو ما ما هو الشعور كالثقة بالنفس أو الحماس وهذا الذي سيجعل وجود القوة الداخلية أسهل له، لذا النظر لما سبق ومرر به الإنسان ما هو إلا استرجاع الدروس المستفادة مما سبق وليس لإقترار الأحزان.\nجهز نفسك للنجاح: يحتاج تطوير القوة الداخلية أكثر من مجرد التساؤل ما هي القوة الداخلية، ولكن ينبغي أن يجهز الشخص نفسه حتى يجد القوة التي يبحث عنها، تجهيز النفس للنجاح عن طريق تكوين عقلية روتينية تركز على نقاط القوة وكيف ستستخدمها للوصول إلى الهدف التالي.\n\nكيف تخرج الطاقة الكامنة بداخلك\n\nأعرف هاويتك جيداً\nيعد عدم توافر الإحساس بالأمن هو الماحي للقوة الداخلية، فالشخصية هي أساس كل القوة،  لهذا يجب استخدام كل الأدوات لمعرفة ما هي هاويتنا وكيف نعمل بشكل أفضل لتحقيقها، فكلما كان الإنسان أكثر سعادة مع نفسه، قل الأذى الذي يلحقه من العالم الخارجي، وكلما تمكن من هذا حظى بسلام أكثر.\n\nاقضِ بعض الوقت في صمت\nحياتنا أصبحت أكثر صخب، لذا يمكن أن تتلاشى الانحرافات والاضطرابات في الصمت، لتبعد أ شعوراً مرتبكًا، لذا أخذ وقت لتجديد الذهن، من خلال تخصيص يوم واحدًا في الشهر للفصل تمامًا عن كل شيء، هذا معناه عدم متابعة البريد الإلكتروني أو سماع الموسيقى أو متابعة تلفزيون أو التحدث مع أشخاص، فيكون وقت فقط للتواصل مع الطبيعة والجلوس مع أفكارك، فتعتبر هذه الطريقة المثلى لتهدئة الفوضى الداخلية من خلال التركيز بنسبة 100٪.\n\nضع روتينًا\nكل قدر من الطاقة المهدرة يأخذ من قوتك الداخلية، لذا على الإنسان التحكم في ما يمكنه التحكم به حتى يمكنه التركيز على جهوده وقوته العقلية على الأشياء التي لا يمكن السيطرة والتحكم فيها، من خلال مثلاً التدوين في دفتر ملاحظات، من خلال تقسيم المهام اليومية إلى مهام متكررة ومهام تفكير، من خلال هذه التطبيقات سيتدفق إحساس بالإثارة بالوقت والمساحة الذهنية التي وجدت بداخلك.\n\nكون علاقات صحية\nإن العيش وسط علاقات خاطئة غير صحية بعمل على إضعاف طاقتم الداخلية يمكن أن يمتص حتى الحياة من قلبك، لذا على كل إنسان أن يبني عالمه بتواصله مع الآخرين الأقوياء في الداخل، والمحافظة على العلاقات التي تضيف المزيد من الطاقة الإيجابية للحياة، لهذا كن قاسياً ووقائياً بشأن العلاقات التي تحتفظ بها،  يمكن لشخص سلبي وسام أن يهدم المجتمع كله.\n\nحاول التحكم بجسدك\nمن الصعب أن يشعر الإنسان بقوته في الداخل إذا كان جسده غير صحي من الخارج، لذا عليه بذل جهدًا مكثفاً ليكون ذو جسداً صحياً وجذابًا، وهذا من خلال تناول طعامًا جيدًا، وممارسة الرياضة، ارتداء الملابس بشكل يعطي شعور بالرضا عن النفس أن يكون استباقيًا على صحته، فيمكن من خلال الجسم تقوية الروح، مثلاً يمكن إكتساب الكثير من القوة من التجديف بالكاياك أو من الجري، حتى وإن كان هناك زيادة بالوزن حاول أن تعمل بجد لتبقى قوياً وجذاباً لكل المحيطين بك، اجعل نفسك تشعر بالرضا عندما تنظر في المرآة وأشعر بقوتك الداخلية. \n"
    },
    {
         "_id": "3",
      "title": "عادات سيئة تعرقل النجاح",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/10/rsz_images_24.jpg",
      "content": "10 عادات سيئة تعرقل النجاح\n\nالنجاح بشكل عام هو غاية الجميع سواء كان نجاح دراسي أو أكاديمي، أو كان نجاح أسري، واجتماعي أو نجاح على مستوى العمل والوظيفة، أي نجاح في أي مجال يهم الشخص هو هدف يتمناه، لكن هناك عادات قد تعرقل هذا النجاح وهي:\n\n1- السماح للآخرين بتحديد ما يريده الشخص نفسه، والتدخل في اختياراته، لذا يجب التوقف عن السماح للآخرين بالاختيار نيابة عنا، استعادة السيطرة ووضع حدود صحية، مع اتخذ القرارات الخاصة وامتلاك الحياة الشخصية.\n2- السماح للطاقة السلبية بمساحة في الحياة، كم عدد الأشخاص السلبيين لدى كل شخص في حياته كم عدد الأفكار السلبية في اليوم، من السهل أن يكون الشخص محاطًا بالسلبية دون أن يدرك ذلك، لكنها غالبًا ما تأتي على حساب الأشياء التي يريدها الناس في عملية النجاح، يجب التخلص من السلبية الموجودة في محيط الحياة، وإعادة الطاقة مرة أخرى.\n3- العيش في الماضي، سواء كان الأمر يتعلق بالحنين إلى الأيام الماضية أو عدم القدرة على تجاوز التاريخ الماضي بما فيه من أحاسيس مدمرة، فإن العيش في الماضي يمنع من المضي قدمًا، افعل كل ما يلزم لدفن الماضي حتى تتمكن من الدخول إلى الحاضر.\n4- الاستمرار في التسويف، لديك خيار كيف تقضي كل دقيقة من كل يوم،  من الجيد قضاء بعض الوقت في التفكير والحلم، لكن الوقت الذي تقضيه في إنجاز الأشياء هو الذي سيقودك نحو أهدافك، وليس التأجيل.\n5- اليأس، في بعض الأحيان تنهار الأشياء الجيدة وتجتمع الأشياء السيئة، ولكن هناك الكثير من الأسباب الوجيهة لمواصلة التعلم والنمو، عندما تسوء الأمور، فالأمر يحتاج لإعادة نظر في الأمور، والاستمرار في ربط النقاط، والإصرار، والبحث عن نقاط الضوء والتفاؤل.\n6- الاستسلام، غالبًا ما تكون اللحظة التي يكون فيها الشخص مستعدًا للتحرك الفعلي، هي اللحظة التي تسبق كل شيء عظيم قد يحدث، وهي التي قد تصطدم بعراقيل كبيرة توقف التقدم، فإذا استسلم الإنسان أضاع الحلم، دع التصميم والمثابرة يقودك، كن الشخص الذي يسقط سبع مرات لكنه يقف ويعود ثماني مرات.\n7- الحسد والالتفات للغير، وتضييع الوقت في النظر لمن حولنا، ومن نجح، ولماذا، وكيف أن حظه أفضل، وكيف لديه الكثير ولماذا، ولماذا لا نملك مثله، كلها أمور تفقد الرضا والحماسة، والطاقة والوقت والجهد.\n8- التقليل من نجاح الغير، ليس المطلوب، التهليل والاحتفال بنجاح الغير، ولو أن ذلك مراتب عالية من نقاء النفس، لكن في المقابل مطلوب عدم التقليل، والتهوين، من نجاحات الغير وما حققوه من إنجاز.\n9- الثرثرة والتحدث دون فعل واتخاذ خطوة إيجابية حقيقية وفعالة، الطموح والحلم والحديث عن ذلك أمر جيد لكن الأهم الفعل، والتحرك وأن لا يزل مجرد حديث.\n10- الافتراضات، والتوقعات، وهي من الأمور التي تعرقل سير النجاح وتوقفه، وتمنع من التقدم للأمام والنجاح والفوز، فإذا ملأت الافتراضات الرأس، مثل ماذا لو فشلت يشمتون بي، وماذا لو في أمثلة كثيرة، يجب التوقف عن الافتراضات وخوض التجربة.\n\nكما أن هناك بعض العادات الاخرى التي تؤثر على النجاح، مثل الاستيقاظ متأخر، والسهر طوال الليل، وعدم الاعتناء بالنظافة الشخصية، وإهمال الجانب الروحي والديني في الحياة، عدم ترتيب الأولويات، عدم الاهتمام بالادخار، وتضييع الوقت في الثرثرة مع الأصدقاء، أو لعب الألعاب الإلكترونية. \n\nعادات سيئة في حياتنا اليومية\nالجميع يسعى لحياة أفضل، قد لا يكون أمراً صعباً، لكن ذلك ليس سهل بشكل كامل، فالأمر يحتاج فهم ومعرفة بشكل جيد سواء لما هو الأفضل الذي يسعى له الشخص بالتحديد، وأيضاً كيفية الوصول لذلك الأفضل، وأخيراً ما يعرقل الوصول لحياة أفضل،\n أو يمكن تسميته بالعادات السيئة في الحياة اليومية وهي:\n- تناول الطعام بالرغم من عدم الجوع.\n- استخدام التابلت أو الموبايل على السرير، مما يسبب الأرق.\n- تفقد الانترنت، والتليفون بشكل مستمر، ودون داعي طوال الوقت.\n- الفوضى وعدم التنظيم.\n- إدمان الشكوى.\n- اختلاق الأعذار والحجج.\n- التشتت وعدم التركيز والانشغال بالتليفون أثناء الحديث مع الغير.\n- الإشعارات لكل برنامج، حيث توجد عدة تطبيقات على الأجهزة، فلو كل جهاز منهم أصدر صوت للإشعارات، سوف تتشتت الطاقة والمجهود، ويقل الإنتاج من الأفضل إلغاءها مع عمل ساعة محددة لمراجعة التطبيقات.\n- قول نعم في الوقت الذي يجب فيه قول لا.\n- التفكير بالعلاقات السامة والمؤذية باستمرار، والمواقف الصعبة.\n- تشتت الذهن بعدة أمور في وقت واحد.\n- عدم وجود خطة واضحة للادخار للوصول للأهداف.\n- التدخين.\n- الخوف من البدء والتردد.\n- الاستدانة والاعتماد الدائم على الاقتراض والديون.\n\nعادات سيئة تؤثر على الصحة\nلا احد من البشر مثالي، كل شخص لديه أخطاء والكل عرضة للعادات السيئة.  غالبًا ما يتم تجاهل العادات السيئة لدرجة أنها تصبح جزءًا منا ويبدأ الناس في التعامل معنا على أنها جزء منا، أو كأنها تعريفنا الشخصي، وهذه بعض العادات السيئة التي يجب التخلص منها:\n\nالاستخدام المفرط للتليفون، قد يؤثر على الصحة، فقد تتسبب في التوتر، ومشاكل في النوم وضعف الانتباه.\nقضم الأظافر، عادة مضرة جداً وتتسبب في انتقال الجراثيم داخل الجسم، غالبًا ما تحمل أظافرك الجراثيم، والتي عند وضعها في الفم يمكن أن تسبب عدوى مختلفة مثل الأنفلونزا واليرقان والتيفوئيد وما إلى ذلك، والتي تنتشر عن طريق الفم ويمكن أن تجعلك مريضًا، إلى جانب ذلك، يمكن أن يتسبب أيضًا في تلف أسنانك وأظافرك تجنب قضم الأظافر للحفاظ على صحة جيدة، أيضًا، إذا كانت لديك هذه العادة بسبب الإجهاد، فيجب البحث عن طرق أفضل للتعامل مع التوتر.\nالاستماع إلى الموسيقى بصوت مرتفع، قد يصبح ذلك أمرًا خطيرًا، خاصة عند استخدام سماعات الرأس، إذا كان الصوت مرتفعًا، فقد يؤدي إلى تهيج الأعصاب ويمكن أن يؤدي إلى الصداع أيضًا، تشير الدراسات إلى أن التعرض لفترات طويلة للضوضاء العالية، خاصة بسبب الاستخدام غير السليم لسماعات الرأس وسماعات الأذن، يمكن أن يسبب فقدان السمع، كن حذرًا عند زيادة مستوى صوت الموسيقى.\nتخطي الوجبات، مهما كان الانشغال والإجهاد يشمل ساعات اليوم كاملة، إلا أن التغاضي عن الوجبات والطعام يجب أن يتم الحفاظ عليه بشكل كامل للحفاظ على الصحة.\nوعلى العكس من العادة السابقة فإن عادة الأكل الزائد أيضاً قد تؤدي للأمراض وتضر الصحة.\nكيفية التخلص من العادات السيئة عند الشباب\nما هو الشيء الأكثر إزعاجًا الذي قد يفعله الشباب هل هو أنه ينام باستمرار ويتأخر عن عمله أو دراسته، لا يهتم بالاستحمام والنظافة الشخصية، وغيرها من العادات السيئة، ومن هذه العادات:\n\nعدم النظافة الشخصية مثل عدم الاستحمام كثيرًا ، وعدم استخدام مزيل العرق ، وعدم تنظيف الأسنان بالخيط أو تنظيف الأسنان ، وعدم ارتداء الملابس النظيفة.\nالسهر لوقت متأخر ، مما يؤدي غالبًا إلى التأخر عن المدرسة.\nقضاء الكثير من الوقت في لعب ألعاب الفيديو أو التمرير عبر وسائل التواصل الاجتماعي\nعدم اللياقة البدنية وقضاء الكثير من الوقت على الأريكة أو الجلوس.\n النظام الغذائي تجنب الأطعمة الصحية، وتناول وجبات خفيفة غير صحية، وتناول الكثير من السكر، وتناول الطعام في وقت متأخر ، وتخطي وجبة الإفطار.\nويمكن التخلص من العادات السيئة من خلالإحلال العادات السيئة بالجيدة بطرق جديدة، وأساس التغيير هو الاستماع، والفهم، والمناقشة، والتحرك للأمام للإصلاح.\n\nالنموذج الجيد أمر مهم جداً، فكيف يمكن الطلب من الشاب أن يهتم بنظافته، من أب أو أم لا يهتمون بنظافتهم الشخصية ونظافة المنزل، ويقاس على هذا المثل كل شئ من العادات السيئة."
    },
    {
         "_id": "4",
      "title": "طريقة عمل الخطط الذكية SMART PLAN",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/10/rsz_screenshot_2021-10-03-07-57-25-80_99c04817c0de5652397fc8b56c3b3817.jpg",
      "content": "طريقة عمل الخطة الذكية SMART PLAN\nلكل إنسان في الحياة هدف ما كبر أو صغر، سواء في نظر صاحبه أو في نظر الناس، فهناك من يهدف إلى الزواج، وآخر إلى عمل مشروعه الخاص، وثالث للحصول على شهادة علمية معينة، وقد يكون الهدف فقدان كيلوجرامات من الجسم، أو قراءة كتاب، كل ذلك يعد من الأهداف، أي كان حجم ذلك الهدف.\n\nSMART  بالترجمة الحرفية تعني الخطة الذكية، أو الأهداف الذكية، لكنها في الحقيقة تشير في كل حرف من الحروف لكلمة أخرى، وهي التقنية التي تعمل بها الخطة، وهي تسير وفق التالي:\n\nضع أهداف محددة\nكلمة أهداف محددة تقابلها باللغة الإنجليزية كلمة Specific، وهي الكلمة التي تبدأ بحرف S أول حروف SMART.\n\nضع أهداف قابلة للقياس\nوالقياس، أو الشئ القابل للقياس يعني في اللغة الإنجليزية كلمة Measurable أي الحرف الثاني M .\n\nضع أهداف قابلة للتحقيق\nالحرف الثالث وهو حرف A ويمثل كلمة Attainable أي أمر قابل لأن يتحقق فعلياً.\n\nضع أهداف ذات صلة \nويمثل هذه الخطوة حرف R لكلمة Relevant أي له علاقة وصلة بأهدافك المرجوة.\n\nضع هدف محدد زمنياً\nوضع هدف محدد بشكل زمني وهو ما تمثله الكلمة الأخيرة كلمة Time-Based ، والتي تبدأ بحرف T.\n\nومما سبق تتضح طريقة وضع الخطة الذكية، ولكن كيف يمكن لإنسان أن يضع الخطة الذكية بشكل فعلي، حتى يتمكن من تحقيق أهدافه في الحياة، مهما كان نوع الهدف، والغرض منه، لذلك هذه بعض الخطط التي يمكن أن تمثل طريقة عمل الخطط الذكية SMART PLAN بشكل عملي سهل وبسيط.\n\nطريقة عمل الخطط الذكية SMART PLAN لإنقاص الوزن\nفي البداية يجب أن لا يكون الهدف عام مثل فكرة إنقاص الوزن ، فهي فكرة عامة وغير محددة، على عكس ما يظن البعض، ولكن كيف يمكن جعلها فكرة أو هدف محدد، يمكن ذلك عن طريق القول أنا أريد أن أفقد عدد كيلوجرام كذا من وزني، وهنا من المهم الانتباه أن الأهداف المحددة قد تتنوع.\n\nمثل أنا أريد أن أفقد عشرة كيلو جرام لأصل لوزن مثالي، أو أريد أن أفقد عشرة كيلو جرام حتى يصبح شكلي أفضل، أو أريد أن أخسر عشرة كيلو جرام لتصبح صحتي أفضل، أو أريد أن أخسر عشرة كيلو جرام لترتفع ثقتي بنفسي، هنا قد يكون تحقيق هدف محدد، مرتبط بتحقيق هدف آخر، المهم أن لا يكون الهدف الرئيسي غير محدد، كما سبق البيان.\n\nالخطوة الثانية أن يكون هذا الهدف قابل للقياس، وليس شئ غير قابل بعد فترة للتأكد منه، مثلاً فكرة خسارة العشرة كيلو جرام التي بدأناها في الهدف السابق، المحدد قابلة للقياس بعدة طرق، سواء بالميزان، أو بالملابس، أو بالنظر في المرآة، ويجب عدم الاعتماد على خطة غير قابلة للقياس، مثل المشاعر، فهي غير قابلة للقياس.\n\nالخطوة الثالثة هي الأهداف التي تقبل التحقيق، فلا يمكن اعتبار الهدف الغير قابل للتحقيق هدف ذكي، مثلاً في خطة الوزن لا يمكن اعتبار خسارة خمسة عشر كيلو جرام في الشهر هدف ذكي، لأنه غير قابل التحقيق، لا يمكن لشخص خسارة كل هذا الوزن بشكل طبيعي، لكن يمكن استخدام أهداف ذكية قابلة للتحقيق مثل خسارة ثمانية من الكيلوات في الشهر، فهو رقم قابل للتحقق.\n\nالخطوة الرابعة هي وضع أهداف ذات صلة، هل ما سوف تتبعه من خطوات وما ترجوه أمور وأهداف متصلة ببعضها، أم أن الاهداف ليست متصلة في خطة خسارة الوزن على سبيل المثال، هل منع السكريات هدف ذو صلة، هل الرياضة هدف ذو صلة.\n\nهل زيارة طبيب التغذية هدف ذو صلة، هل الامتناع عن الطعام بعد الساعة السابعة مساء هدف ذو صلة، هل اتباع كيتو دايت، أو الصيام المتقطع هدف ذو صلة، كل ما فات هو هدف ذو صلة لكن الهدف الذي ليس له صلة مثلاً، هو كسر روتين حياتك، أو مجرد التسلية، كلها ليست أهداف ذات صلة.\n\nالخطوة الخامسة، أن يكون الهدف محدد زمنياً، في مثال خسارة الوزن، لا يمكن القول بأني أريد خسارة عشرة كيلو دون تحديد وقت زمني، وهنا يعتبر التحديد على ثلاث مستويات، يمكن تجهيزها في إطار الخطة، وهم هدف محدد بفترة قصيرة الأجل، أو متوسطة الأجل أو طويلة الأجل.\n\n بمعنى خسارة ثمانية كيلو جرام في شهر، أو خسارة ثلاثين كيلو في ستة أشهر ، أو خسارة خمسين كيلو في العام، ويمكن الجمع بين الثلاث مستويات للخطة بحيث يكون الهدف خسارة ثلاثين كيلو في العام، بواقع خمسة وعشرين كيلو في ستة أشهر، وما يوازي كيلو في الشهر.\n\nوبناء على ما سبق تعتبر كتابة هذه الأهداف وتفريغها في ورقة مكتوبة، ومرتبة، ومراجعتها المستمرة لتحقيق الأهداف دافع للوصول إلى خطة ناجحة، وأهداف ذكية محققة.\n\nطريقة عمل الخطط الذكية SMART PLAN لتطوير العمل\nكما سبق عمل خطة لإنقاص الوزن، يمكن عمل خطة ذكية لتطوير العمل، وهي تتم كالتالي:\n\n-الخطوة الأولى تحديد الهدف لا يمكن الاعتماد على القول بالهدف العام، وهو أنا أريد ربح زائد، أو تطوير عملي، أو التوسع في الإنتاج، يجب أن يكون الهدف محدد بشكل أكثر دقة، مثل أنا أريد أن أحصد مبيعات بعشرين ألف دولار، أو أريد أن أفتتح فرع جديد لمتجري، أو أريد أن أرفع عدد عملائي إلى خمسين عميل، على سبيل المثال.\n\n-الخطوة الثانية هي قابلية الهدف الذي يتم وضعه للقياس، مثلاً، بعد فترة يسهل حساب العشرين ألف دولار أو فتح المتجر الجديد، أو التأكد من عدد العملاء الجدد، وحسابهم.\n\n-الخطوة الثالثة هي هي أن يكون الهدف قابل للتحقيق، فلا يمكن لشخص عاطل عن العمل أن يضع خطة لتحقيق ربح مليون دولار في شهر، أو شركة صغيرة أن تضع أهداف أن تصبح شركة عالمية في شهور، أو فيما يخص الأمثل السابقة يكون الهدف قابل للتحقيق عن طريق تحديد هدف ليس مستحيل واقعياً، هدف مثل زيادة العملاء لخمسين عميل أو فتح متجر جديد، أو زيادة المبيعات كلها أهداف قابلة للتحقيق.\n\n-الخطوة الرابعة الأهداف ذات الصلة في الأمثلة السابقة، لا يعتبر النوم مبكراً هو ما قد يحقق مبيعات كبيرة، قد يكون أمر مفيد في تنظيم الوقت ، وترتيب الساعات اليومية بشكل مفيد، لكن علاقته بالحصول على مبيعات أعلى أو فتح متجر جديد، أو زيادة العملاء ليس ذو صلة مباشرة، لكن تعلم التسويق الإلكتروني، أو تعلم طرق دعاية جديدة، أو التواصل مع شركات وعملاء جدد يعتبر هدف ذو صلة.\n\n-الخطوة الخامسة وهي الوقت المحدد للتنفيذ، وهو على سبيل المثال، الحصول على عشرين ألف دولار في خلال ستة أشهر مثلاً بما يتوافق مع إمكانيات الشخص، وطريقة عمله، أو زيادة العملاء لخمسين عميل في خلال عام، أو فتح فرع جديد للمتجر في خلال سنتين، وهكذا.\n\nأمثلة على الأهداف الذكية في العمل\nيمكن تقديم نموذج الأمثلة على الأهداف الذكية في العمل كالتالي:\n\nتحقيق ربح شهري مضاعف عن الربح الحالي، ويمكن الوصول لذلك والتأكد من نجاحه في خلال ثلاثة أشهر، عن طريق تقديم عروض للعملاء الحاليين.\nزيادة الخبرات في مجال التسويق عن طريق حضور دورة مكثفة لمدة ثلاثة أشهر.\nالانتقال لدرجة أعلى في الوظيفة عن طريق زيادة ساعات العمل، وتطوير المهارات.\nالانتقال لشركة أفضل عن طريق العمل على تحسين نقاط الضعف في السيرة الذاتية.\nالأهداف الشخصية في العمل\nالأهداف الشخصية في العمل هي تلك الأهداف التي لا تخص غير صاحبها، والتي تتعلق بعمله، ومن هذه الأهداف\n\nالادخار.\nتعلم مهارات جديدة.\nتوسيع دائرة العلاقات الاجتماعية.\nالحصول على مزايا تأمينية، وصحية.\nبرنامج لكتابة الأهداف\nتعتبر من أكثر الطرق التي يمكن اتباعها لوضع الأهداف، ومتابعتها هي برامج كتابة الأهداف، في السابق كانت توضع الأهداف في ورقة، الآن تم عمل مواقع، وبرامج، وتطبيقات على الهواتف الذكية، لكتابة الأهداف، ومتابعتها والعمل على تحقيقها بشكل مرتب ومناسب أكثر، ويمكن العثور على تلك التطبيقات من خلال البحث على شبكة الإنترنت، أو الاستفادة من خبرات الغير في استخدامهم لتلك البرامج.\n"
    }, 
    {
         "_id": "5",
      "title": "كيف يستطيع الانسان ان يحب نفسه",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/09/%D9%83%D9%8A%D9%81-%D9%8A%D8%B3%D8%AA%D8%B7%D9%8A%D8%B9-%D8%A7%D9%84%D8%A7%D9%86%D8%B3%D8%A7%D9%86-%D8%A7%D9%86-%D9%8A%D8%AD%D8%A8-%D9%86%D9%81%D8%B3%D9%87-.jpg",
      "content": "ما هو حب النفس\nحب النفس ليس مجرد حالة شعور جيد، إنها طريقة للتواصل مع نفسك تتضمن فهم أخطائك، وفهم خسائرك، والقدرة على التواصل بفعالية مع نفسك بشأن الحياة دون الحكم على نفسك أو معاقبتها بقسوة، أظهرت الأبحاث أن تعلم كيفية حب الذات يرتبط بما يلي:\n\nتقليل القلق والاكتئاب\nالتعافي بشكل أفضل من الإجهاد\nنظرة عامة أكثر تفاؤلاً بالحياة\nالالتزام الأفضل بتغييرات السلوك الصحي\nأهمية أن تحب نفسك\nتعلم كيفية حب الذات أمر مهم لتعيش أكثر سعادة وصحة في كل جانب من جوانب حياتك، إنه يؤثر على من تختاره ليكون رفيقك مدى الحياة، وكيف تنجز عملك، والطريقة التي تربي بها أطفالك، والطريقة التي تتفاعل بها مع من حولك والطريقة التي تتعامل بها مع المشاكل في حياتك.\n\nكيف يمكن للإنسان أن يحب نفسه\nالسعي لتقبل نفسك وعيوبك وكل شيء هو مفتاح العيش في حياة راضية تكتشف فيها كيف تتعلم أن تحب نفسك، وتقبل عيوبك، وشكلك وجسمك، فيما يلي نتعرف كيف احب نفسي :\n\nتعلم حب الذات\nوجود أساس من المرونة العاطفية وتقدير الذات يؤدي بطبيعة الحال إلى الثقة والاعتقاد بالذات وقبول الذات، انطلاقا من هذا الأساس، يمكننا أن ننمو ونتطور ونتعلم بحرية من كل ما يحدث في حياتنا، دون التقليل من قيمة الذات.\n\nكن لطيفا مع نفسك\nنشأنا في مجتمع يخبرنا دائمًا كيف ننظر وكيف نعيش وحتى كيف نشعر، إذا كنت تتساءل عن كيفية الوقوع في حب نفسك، فإن الخطوة الأولى هي منح نفسك الإذن بأن تكون إنسانًا، ليس عليك أن تكوني خارق، أو مليارديرًا حتى تستحق الحب .\n\nتغيير حديثك الذاتي\nتؤثر الطريقة التي تتحدث بها مع نفسك على حالتك المزاجية وسلوكك، وتصبح الأفكار الداخلية السلبية نبوءة تحقق ذاتها، ومن الجيد أن تلتزم بمعايير عالية وأن تشعر بمشاعر سلبية من حين لآخر، ولكن لا تتعثر في دائرة من السلبية، لا تجعل نفسك تقع في الحديث السلبي عن النفس وابذل جهدًا واعيًا لتغيير كلماتك إلى شيء إيجابي.\n\nضبط حالتك الجسدية\nحالتك الجسدية، وضعيتك، وتنفسك وحركتك، هي مفتاح حالتك العاطفية، إذا كنت لا تشعر بالثقة، اضبط جسمك، افرد عمودك الفقري وقم برمي كتفيك للخلف، ارفع رأسك عالياً، وابتسم، واحصل على وضع قوي، مثل الوقوف ورأسك مرفوعة وذراعيك في شكل “V” أو متقاطعين خلف رأسك، ترسل هذه الإجراءات إشارات إلى عقلك بأنك فخور وواثق من نفسك، وعندما تشعر بهذه الطريقة، من السهل أن تقع في حب نفسك.\n\nاقبل ما تشعر به\nمن المهم أن تتقبل مشاعرك، سواء كنت تريد أن تشعر بها أم لا، فإن الشعور موجود، فكر في مشاعرك من منظور خارجي، ما هو شعورك إذا رأيت أحد أفراد أسرتك يشعر بالشعور الذي تشعر به في تلك اللحظة، وبعد ذلك، فكر في كيفية تشجيعهم على المضي قدمًا، والأمر الغريب، أننا نعامل أنفسنا بشكل مختلف تمامًا عن تعاملنا مع الآخرين، على الرغم من أننا قد نحاول فرض سلوك إيجابي على صديقنا أو أحد أفراد أسرتنا الذين يتعرضون لمشاعر سلبية، فإننا نعاقب أنفسنا لشعورنا بهذه الطريقة، انظر إلى هذا الموقف بعين لطيفة وكن لطيفًا مع نفسك، أحب نفسك في تلك اللحظة وكل اللحظات.\n\nطرق الاعتناء بالنفس وإسعادها\nالتأمل \nالتأمل هو طريقة واحدة ليس فقط لتغيير نفسك، وهي جزء من حالتك الجسدية، وتساعد في تغيير طريقة تفكيرك بالكامل، ومن خلال الابتسامة والوضعية الواثقة يمكن أن تقطع شوطًا طويلاً في إظهار الحب في حياتك، تصور أهدافك وهو شكل آخر من أشكال التأمل الذي يمكن أن يعيد برمجة عقلك إلى حالة من حب الذات.\n\nأحط نفسك بأشخاص داعمين\nأن أهم علاقة لك هي مع نفسك، ولكن هذا لا يعني السماح للسلبية بدخول حياتك، أحط نفسك بأشخاص يهتمون بك ويفكرون في أفضل ما لديك، استخدم القواعد الأساسية للحب لإنشاء علاقات صحية تجلب الإيجابية لحياتك، وتخلص من أي علاقات غير داعمة، لن تقع في حب نفسك فحسب، بل ستجد أن حياتك كلها تتحسن.\n\nالامتنان\nعندما تتدرب على الامتنان وتتبنى عقلية وفيرة في كل ما تفعله، فمن الطبيعي أن يتحول ذلك إلى الوقوع في حب نفسك، ابحث عن الأشياء الجيدة في كل موقف، وتوقف عن قراءة الكثير من الأشياء السلبية، ويمكنك تحييد هذا الفكر من خلال التفكير في كل الحب الذي لديك بالفعل من الأصدقاء والعائلة، وجميع المواعيد الممتعة التي كنت فيها.\n\nاستمتع\nالتوتر والسلبية أعداء حب الذات، ويمكن أن تجعلك تشعر بالإرهاق والوحدة، ولن يتركوا أي مساحة في حياتك لتعلم كيف تحب نفسك، ولهذا السبب من المهم أن تأخذ الوقت الكافي لخلق عادات مبهجة والقيام بأشياء تحبها، شغل الموسيقى المفضلة والعب لعبة مع أطفالك أو أحفادك، انغمس في كتاب جيد، اذهب في نزهة وأخرج في الطبيعة، امنح نفسك فرصة للخروج من التفكير، وقد تجد أنك تقع في حب نفسك الجديد والعفوي.\n\nافعل شيئًا تجيده\nتذكر أنت موهوب ومذهل، هل تعزف على آلة موسيقية أو تكتب قصصًا قصيرة، فإن القيام بشيء تجيده يعزز ثقتك بنفسك ويظهر لك كيف تقع في حب نفسك من خلال تقدير مهاراتك الخاصة، إذا كان بإمكانك مشاركتها مع الآخرين، فهذا أفضل، ستلاحظ أن الآخرين يستمتعون بمواهبك أيضًا، وستوفر دائرتك الاجتماعية التشجيع الذي سيبني ثقتك بنفسك أكثر.\n\nكيفية قبول النفس وتقديرها\nالتركيز على الإنجازات\nما نركز عليه ينمو، فكر في كل الأشياء الصغيرة التي تأخذها كأمر مسلم به، الأشياء العديدة المختلفة التي تعلمتها، إنجازاتك الكبيرة والصغيرة، فكر فيما تريد، قد لا يكون لديك ذلك حتى الآن ولكن كونك قويًا فيما تتمناه يوفر عقلك هدفًا واضحًا للعمل من أجله.\n\nممارسة الرعاية الذاتية\nالرعاية الذاتية وحب الذات ليسا نفس الشيء، لكنهما يسيران جنبًا إلى جنب، عندما تحب نفسك، فإنك تعامل نفسك بلطف، عاطفيًا وجسديًا، أنت لا تريد أن يعيش الشخص الذي تحبه في حالة ذهنية متوترة أو أن يتجنب فعل الأشياء التي يحبها، ويمكن أن يؤدي تأسيس عادات الرعاية الذاتية، مثل الأكل الصحي وممارسة الرياضة، إلى تدريب عقلك على التفكير بشكل إيجابي، تعلم كيف تحب نفسك في علاقة حتى تتمكن من إنشاء شراكات صحية وطويلة الأمد، أعلم أنك تستحق السعادة.\n\nالخروج من الروتين\nيمكن أن يساعدك قضاء الوقت في الاسترخاء وإعادة الشحن وإعادة الاتصال مع جوهرك على اكتشاف كيفية الوقوع في حب نفسك، إذا كان عقلك يعمل دائمًا، فأنت تعيش في حالة مرتفعة وغير مستدامة، يمكن أن يؤكد التأمل الذاتي على إحساسنا بأنفسنا ويساعدنا على التعلم من أخطائنا، إن منح عقلك استراحة يؤدي في الواقع إلى زيادة الإبداع والإنتاجية وذاكرة أكثر وضوحًا.\n"
    },
    {
         "_id": "6",
      "title": "تعريف قانون الجذب الفكري .. وأسبابه .. وخطوات تطبيقه",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/09/ves.jpg",
      "content": "تعريف قانون الجذب الفكري\nقانون الجذب هو القوة الجذابة والمغناطيسية للكون والتي تتجلى من خلال الجميع ومن خلال كل شيء إنه جزء من القوة الإبداعية للكون حتى قانون الجاذبية هو جزء من قانون الجاذبية حيث يجذب هذا القانون الأفكار والأشخاص والمواقف والظروف والأشياء التي تفكر فيها حيث يتجلى قانون الجاذبية من خلال عقلك وأفكارك وخيالك وهو أداة لخلق واقعك كما تريده إنه يجذب إليك أفكاراً من نفس النوع والأشخاص الذين يفكرون مثلك والمواقف والظروف التي تفكر فيها مراراً وتكراراً.\n\nأسباب قانون الجذب الفكري\n- إنها إحدى الطرق التي تتجلى بها القوة الإبداعية للكون.\n- إنه جزء من قوة وقانون الطبيعة الذي يخلق باستمرار المجرات والكواكب والمعادن والصخور وحتى النباتات والحيوانات والبشر.\n- أنت تجلب إلى حياتك ما تفكر فيه في أغلب الأحيان.\n- المشاعر الإيجابية تجذب مشاعر ومواقف مماثلة لذا ضع مشاعر إيجابية في أفكارك وسوف تخلق مواقف إيجابية.\n- الأفكار تجذب المواقف والظروف المقابلة في حياة المرء.\n- القوة التي تجلب لك الأشياء التي تريدها إنها القوة التي تجلب إلى حياتك الأشياء التي تريدها وترغب فيها.\n- أنت تجذب إلى حياتك كل ما تركز عليه ركز على الأشياء الجيدة وستحصل عليه وركز على الأشياء السيئة وستقع في المشاكل.\n- الأفكار الإيجابية تجذب الأحداث الإيجابية والأفكار السلبية تجذب الأحداث السلبية.\n- إذا كنت تستمتع بالمشاعر والأفكار حول المصاعب والعقبات فهذا ما تحصل عليه.\n- إذا واصلت التفكير وتوقع النجاح ولم تسمح للشكوك بالدخول إلى عقلك فستحقق النجاح في النهاية.\n- لا يكفي أن تتمنى شيئاً ما فقط فأنت بحاجة إلى رغبة وإيمان قويين لإظهار ما تريد.\n- لكي تظهر أفكارك عليك أن تكررها كثيراً وتضيف المشاعر والرغبة والاهتمام.\n- يعمل العقل كمغناطيس إنه يجلب أحلامك ورغباتك إلى حيز الوجود هذا يعني أنه عليك توخي الحذر فيما تعتقده.\n- يمكنك تغيير أفكارك حيث تحدد أفكارك كيف تعيش وكيف تتفاعل مع الناس وكيف يعاملك الناس.\n- يستخدم هذا القانون من قبل الجميع وإن كان في الغالب بطريقة غير واعية.\n- إن ملء العقل بالهموم والقلق يجلب التوتر والتعاسة ويصد الأشياء الجيدة التي تريدها.\n- إن ملء العقل بالأفكار السعيدة سيخلق طاقة إيجابية ويجذب السعادة إلى حياتك.\n- أنت جزء من قوانين الخلق العالم ية وبالتالي لديك القدرة على إجراء تغييرات في حياتك وتحقيق أحلامك.\n\n طريقة تطبيق قانون الجذب الفكري\n تتضمن بعض الأشياء التي يمكنك القيام بها لدمج قانون الجاذبية في حياتك الخاصة ما يلي:\n\n- قضاء وقت أقل مع الأشخاص السلبيين: إذا كان أحد أصدقائك يسحبك باستمرار إلى أسفل أو لا يبدو إنك تتحدث مع والديك دون الدخول في شجار تقول المستشارة النفسية والروحية Davida Rappaport: “قلل من اتصالك بهم أو اقطع العلاقات فقط إذا استطعت وبمجرد أن تتخلص من الأشخاص السلبيين أو غير الصحيين أو السامين في حياتك كلما شعرت بخفة وسعادة أسرع كلما أصبحت أخف سيبدأ المزيد من الأشخاص المحبين في الظهور في حياتك”.\n- كرر التأكيدات اليومية: بدلاً من التركيز على الأفكار السلبية أو الأسوأ من ذلك الاستسلام لها ابدأ في ملء رأسك بتأكيدات يومية إيجابية تلهمك لرؤية الأشياء بشكل مختلف حيث يقول رابابورت: “ما يفعلونه هو تحويل طاقتك حتى تتمكن من تغيير تفكيرك والانفتاح على الإيجابية وعندما تنفتح على التأكيدات الإيجابية وتبدأ في الشعور بمزيد من الإيجابية بمرور الوقت ستتغير الأشياء في حياتك لأنك غيرت موقفك”.\n- بناء شبكة داعمة: في حين إن هذا لن يحدث بالتأكيد بين ليلة وضحاها إلا إنه شيء يجب أن تبدأ العمل عليه في أسرع وقت ممكن “انظر إلى دائرة أصدقائك هل تدعم بعضكما البعض؟ إن معرفة أن لديك عدد قليل من الأشخاص يمكنك الاعتماد عليهم عندما لا تكون في أحسن حالاتك سيساعدك عندما تكون محبطاً “.\n- مغادرة منزلك: تتمثل إحدى طرق بناء شبكة الدعم الخاصة بك وجذب المزيد من الحب في حياتك في الخروج سيتعين عليك مغادرة منزلك إذا كنت تريد أن ترى بعض التغيير الإيجابي ولا تدع كل ما يحدث في حياتك يؤثر على قدرتك على الانخراط مع الناس والمشاركة في الأنشطة.\n- حاول أن تشعر بمزيد من الامتنان : يقول المؤلف ومدرب الحياة كالي روجرز لصحيفة بوستل: “لا أحد يحب الاستمرار في تقديم الهدايا للأشخاص الذين لا يشكرون الجميل والحياة تعمل بنفس الطريقة وإذا كنت مستاءً باستمرار من هدايا الحياة فلن تستمر الحياة في التخلي عنها بدلاً من ذلك مارس الامتنان فكر في الهدايا التي قدمتها لك الحياة وحاول الاستفادة منها كل يوم سوف يتغير مزاجك بشكل طبيعي”.\n- اقرأ بعض كتب المساعدة الذاتية: كلما تمكنت من ملء عقلك بهذا الشيء الإيجابي كله كان ذلك أفضل وإحدى أفضل الطرق للقيام بذلك هي الكتب التي تستخدم أسلوب المساعدة الذاتية حيث يقول كاميرون هوبر مدرب الحياة: “كتب مثل The Art of Happiness من تأليف Dalai Llama أو The Power of Now من تأليف Eckhart Tolle هي كتب رائعة لتبدأ بها”.\n- تابع أهدافك: يقول هوبر “من خلال تحديد هدف شخصي محدد يمكن أن يكون لحياتك إحساس بالهدف والاتجاه وهما شيئان يمكن أن يجتذبان الكثير من السحر الإيجابي في الحياة”.\n- حاول أن تكون أقل حكماً: لا شيء يمكن أن يفسد يومك أو يجرّك إلى أسفل أسرع من عيون الحكم حيث تقول كاثي والش مدربة اليقظة والتأمل: “يمكن للناس أن يشعروا بذلك وهو أمر معدي والحكم على الآخرين هو عكس الشعور بالامتنان”.\n- اختر أخبارك بحكمة: إذا كنت تشعر بتأثر كبير بالأخبار فقد يكون الوقت قد حان لمتابعة الأشخاص الذين يتحدثون عن الأشياء الجيدة عن قصد : “الحقيقة هي إن العالم مليء بالأشخاص الطيبين الذين يقومون بأشياء مذهلة نحن لا نسمع عنهم” لذلك تابع الأشخاص الإيجابيين على Instagram أو Facebook أو Twitter واستلهم من جميع الأشخاص الرائعين هناك وشارك منشوراتهم وشجعهم وشاهد مدى شعورك بالرضا”.\n- كن مرناً قدر الإمكان: حتى إذا كانت الحياة لا تسير في طريقك فحاول أن تسير مع التيار كلما أمكن ذلك حيث يقول رابابورت: “إذا كان التعامل معك سهلاً فستبدأ في جذب أشخاص إلى حياتك يتردد صداها بهذه الطاقة وكلما أصبحت أكثر مرونة وقابلية للتكيف زاد عدد الأشخاص الذين يدخلون حياتك وستكون هناك أيضاً المزيد من الفرص في طريقك”.\n\nعلامات نجاح قانون الجذب\nربما تكون قد سمعت عن قصص نجاح وتمنيت أن تكون جزءاً من هذا النجاح وتريد استخدام قانون الجذب والتفكير الايجابي لجذب الأموال وتحقيق أهدافك وتريد استخدامه لفقدان الوزن ولجوانب أخرى من حياتك وأفضل طريقة للاستفادة منه وإثبات لنفسك إن هذا القانون يعمل هو استخدامه في حياتك حيث تمنحك القراءة معلومات ومعرفة لكنها ليست كافية وللحصول على النتائج تحتاج إلى استخدامه.\n\nهذا القانون هو أداتك للنجاح والرضا والحصول على الأشياء التي تريدها حيث يمكن أن يؤدي استخدامه بالطريقة الصحيحة إلى إحداث تغييرات كبيرة في حياتك جسدياً وعاطفياً وعقلياً حيث يمكن أن يساعدك في تحقيق أي شيء تريده تقريباً وهذا القانون هو القوة التي تنشط التصور الإبداعي والتأكيدات والقوة التي تجلب نتائج حقيقية في حياتك حيث يمكن تفعيله من خلال قوى عقلك وأفكارك.\n\nإنه مفيد في العثور على وظيفة والعثور على الحب وجذب الأموال إلى حياتك والحصول على الأشياء التي تريدها إنه مفيد لإنشاء تغييرات إيجابية صغيرة وتغييرات إيجابية كبيرة لذا اقض بعض الوقت في تعلم هذه الأداة وممارستها وسرعان ما ستبدأ في عيش حياة أحلامك.\n\nمن علامات نجاح قانون الجذب:\n\n- عدم معاناة الشخص من الضغوطات.\n- تحديد الأهداف والبدء بجذب الأمور الجيدة.\n- إنجاز وتحقيق النجاح العملي.\n- الشعور بالسعادة والقدرة على النوم بسهولة.\n- عدم الانشغال في التفكير بالماضي.\n- التقليل من وجود العقبات وإنشاء العلاقات مع الأشخاص المناسبين.\n"
    },
    {
         "_id": "7",
      "title": "كيفية تحفيز فريق العمل",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/09/motivation_oct2019-1.jpg",
      "content": "علاقة تحفيز الموظفين بالأداء التنظيمي لفريق العمل\nتتكون المنظمة من مجموعة كبيرة أو صغيرة من الأفراد الذين يعملون تحت إشراف إدارة ونظام لتحقيق أهداف مشتركة معينة، الأفراد الذين يشكلون المجموعة هم موظفو المنظمة الذين يساهمون في جهودهم نحو تحقيق الأهداف التنظيمية.\n\nالموظفون حيويون للغاية وجزء لا يتجزأ من المنظم، هم مهمون للمنظمة لعملها، ويجب على الموظفين إظهار موقف إيجابي تجاه العمل حتى تتمكن المنظمة من العمل بشكل جيد.\n\nتعتبر المنظمة فاعلة إذا كانت تحقق أهدافها،عادة ما يتم توجيه أهداف تحديد الأداء التنظيمي نحو تحقيق أرباح محسنة وإنتاجية ومبيعات وابتكار وحصة في السوق وثروة المساهمين، ويعتبر الأداء التنظيمي عادةً ناجحًا إذا حقق أهدافه (الفعالية) باستخدام الحد الأدنى من الموارد (الكفاءة).\n\nتضمن المنظمة المنفذة تحقيق أهدافها باستمرار بطريقة فعالة وفعالة، تركز إدارة مثل هذه المنظمة على الأداء الفعال والمعزز للموارد التنظيمية (المواد والمصنع والمعدات ورأس المال المالي) والعمليات والأنظمة والموظفين (الموارد البشرية) من أجل تلبية الأهداف الاستراتيجية وأولويات المنظمة، ومن ثم يتم تحديد أداء المنظمة من خلال العمليات التي يتم تنفيذها لتحسين كل من فعالية المنظمة وكذلك رفاهية الموظفين من خلال التدخلات المخطط لها.\n\nطرق لتحفيز الفريق داخل العمل\nفيما يلي قائمة من 7 خطوات رئيسية يمكن أن تساعد في تحفيز الفريق وإلهامه:\n\nتحديد الهدف الواضح\nيعتبر الهدف مرتبط بأداء المهمة وهو المصدر الرئيسي للدافع الجوهري، وهذا هو الدافع الذي يدفعه الاهتمام بالمهمة، ويؤدي تحديد أهداف محددة وواضحة إلى إنتاج أكبر وأداء أفضل للفريق، المفتاح هو تحديد أهداف واضحة وقابلة للقياس مع موعد نهائي لإكمالها، ويمكن أن تساعد هذه الطريقة في تجنب أي سوء فهم.\n\nالتمكين\nانفتاح الناس والمشاركة المباشرة لأعضاء الفريق في صنع القرار هي خطوة مهمة أخرى، تقديم الدعم وتسهيل المناقشة لمساعدة الفريق على حل المشكلات، لذلك يجب تدريبهم وتشجيعهم على حل تلك المشكلات بدلاً من تقديم الحلول لهم، مع زيادة ثقتهم والتزامهم وكفاءتهم، قم بتفويض المزيد من المهام إلى الفريق واترك أعضاء الفريق يتخذون القرار ويجدون حلًا للمشكلات.\n\nتقديم الدعم\nعادة ما يعني التغيير أن الفريق يجب أن يتعلم مهارات جديدة لفهم وتفسير أساليب العمل الجديدة، ويجب أن يوفر قائد الفريق فرصة للفريق وأعضاء الفريق لتطوير النهج الجديد وتجربته.\n\nلذلك يجب التأكد من تقديم المستوى المناسب من التطوير والتدريب ووفر وقتًا كافيًا للفريق وأعضائه لتأكيد مهاراتهم المكتسبة حديثًا.\n\nتوصيل الرؤية\n\nإن تحديد الرؤية وتطويرها وإيصالها أمر بسيط نسبيًا، إلهام الآخرين للمتابعة هو التحدي الحقيقي، لإلهام فريقك تحتاج إلى توصيل رؤية بسيطة وواضحة وذات صلة للمضي قدمًا، وهذه ليست مهمة سهلة، أنت تطلب منهم اتباع رؤيتك إلى نتيجة نهائية وقد لا يوافق البعض.\n\nلذلك لا تجبرهم على التوافق ولكن حاول أن تبين لهم أن المسار هو المسار الصحيح، تذكر أنه من الأفضل إجراء تعديل على المسار ثم الاستمرار في السير في مسار لا يوصلك إلى الهدف النهائي المطلوب، وتحمل مسؤولية أفعالك ستكون فرصة تعلم لفريقك أن يسمعك تقول إنك ارتكبت خطأً بدلاً من إجبار الفريق على تحقيق هدف سيء، مرة أخرى أنت أيضًا بحاجة إلى أن تكون موثوقًا وموثوقًا به ويمكن تصديقه.\n\nاظهر التقدير والقيمة\nيجب أن تستثمر الوقت والطاقة في فريقك، يحتاج كل عضو في فريقك إلى الشعور بالاحترام والتقدير، ويجب أن يعرفوا أن لديك اهتمامًا شخصيًا والتزامًا بهم، يُظهر الاعتراف بمدخلاتهم والتزامهم وجهدهم أنهم موضع تقدير وأن العمل الذي يقومون به مهم حقًا.\n\nأبعد من إظهار التقدير والقيمة أظهر احترام موظفيك وإعجابهم بعملهم، بينما يريد الناس أن يعرفوا أنهم محترمون يجب عليك وضع القواعد الأساسية لكيفية اكتساب الاحترام.\n\nلسوء الحظ يريد الكثير من الناس الاعتراف لأنهم نسوا قيمة كسب الاحترام، كقائد فريق قد تحتاج إلى تدريب موظفيك على أهمية الاحترام من خلال قيادتهم في كيفية اكتسابه، عندما يرون التأثير الأكبر الذي يقدمه الاحترام فسيكون مصدر إلهام لهم من مثالك.\n\nاعرف موظفيك\nالوصفة السرية لتحفيز الموظفين هي معرفة “مكونات” الأشخاص الذين تحفزهم وتلهمهم، يريد الناس أن يعرفوا أن قادتهم يفهمون معارفهم وميولهم وسلوكياتهم جيدًا بما يكفي للعمل معهم وتحفيزهم بشكل أفضل، يتعرف أفضل القادة والمدربين دائمًا على أعضاء فريقهم، يستغرق هذا وقتًا للاستماع والتعرف على كل عضو في الفريق ولكن عندما تقضي وقتًا مع موظفيك اجعل الأمر مهمًا.\n\nيكون الموظفون أكثر تحفيزاً عندما يأخذ القائد الوقت الكافي لمعرفتهم ويظهر أن لديهم مصالحهم الفضلى في القلب.\n\nالنمو المهني والتنمية\nتاريخياً استخدم القادة المسؤولية المتزايدة لتحفيز الأداء، في حين أن هذا النهج قد لا يزال يتمتع بالجدارة إلا أنه عندما يتمكن القائد من المساعدة في تعزيز النمو المهني لموظفيهم وتطويرهم يزدهر الأداء أكثر، ويجب أن يأخذ القادة المزيد من الوقت لتوجيه أو توجيه نمو وتطور موظفيهم.\n\nيشعر الفريق الذي يتماشى أعضاؤه مع غرضه بالتحدي في عملهم وسيكون لديه شعور قوي بالانتماء والتقدير، سيتم تحفيز الفريق وإلهامه ويتحمل المسؤولية عن أفعاله.\n\nدور التحفيز في دفع العاملين نحو الإنجاز في العمل\nيجلب تحفيز الموظفين معه:\n\n- مرونة العمل\n- سمات العمل الصعبة والمثيرة للاهتمام\n- علاقة جيدة وتعاونية مع المشرفين والزملاء.\nوأيضا التحفيز له الكثير من المميزات على انجاز وسير العمل مثلاَ:\n\n- يحصل الموظفون على وضوح متزايد فيما يتعلق بالأهداف والأولويات والأهداف في مكان العمل، إنهم مصدر إلهام لبذل قصارى جهدهم وتحقيق الأهداف المحددة وبمجرد تحقيق الأهداف المحددة فإنه يحفزهم بشكل أكبر على الأداء بشكل أفضل، وينتج عن هذا تأثير حلزوني لتحسين أدائها.\n- يؤدي الموظفون المتحمسون العمل بشكل أفضل من أولئك الموظفين الذين يفتقرون إلى الحافز، إنهم أكثر ابتكارًا لأنهم يبحثون دائمًا عن طرق أفضل لإكمال المهمة، وهم موجهون ذاتيًا وموجهة نحو الهدف ويمكنهم إنتاج أعمال عالية الجودة بكفاءة وإنتاجية أكثر أو معظمة مما يؤدي أيضًا إلى تحسين أداء المنظمة.\n- يعد الموظفون المتحمسون أمرًا حاسمًا لنجاح المنظمة، يمكن أن تصل المنظمة إلى مستوى معين من النجاح بدون موظفين متحمسين للغاية ولكنها نادرًا ما تحقق إمكاناتها الكاملة، لذلك يجب مكافأة الموظفين وتشجيعهم على جهودهم، الدافع والمكافأة لهما صلة قوية، لذلك من الضروري أن تعرف المنظمة ما الذي يحفز موظفيها حتى تتمكن من التخطيط بشكل مناسب لنظام المكافآت والحصول على نتائج أفضل، يمكن أن يؤدي المزيج الصحيح من المكافآت المادية وغير المادية إلى تعزيز دافع العمل لدى الموظفين وتعزيز التزامهم تجاه المنظمة.\n\nلذلك مطلوب من الإدارة التنظيمية النظر في دافع الموظفين كواحدة من السياسات التنظيمية لزيادة أداء الموظفين بشكل فعال في مكان العمل، إنها حقيقة مقبولة أن الدافع يسبب تغييرات في سلوك الموظفين مما يجعلهم يعملون بذكاء وأصعب وأكثر ذكاءً.\n\nيتعين على الإدارة تعزيز سلوكيات الموظفين بشكل إيجابي والتي تؤدي إلى نتائج إيجابية وتعزز بشكل سلبي سلوكيات الموظفين التي تؤدي إلى نتائج سلبية، يؤدي ذلك إلى تحسين جودة عملهم وكذلك تحسين إنتاجيتهم وأدائهم مما يؤدي بدوره إلى تحسين أداء المنظمة."
    },
    {
         "_id": "8",
      "title": "كيف تحافظ على شغفك",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/09/%D9%83%D9%8A%D9%81-%D8%AA%D8%AD%D8%A7%D9%81%D8%B8-%D8%B9%D9%84%D9%89-%D8%B4%D8%BA%D9%81%D9%83.jpg",
      "content": "كيف للانسان أن يفقد شغفه\nالإرهاق العاطفي\nالشعور انه تم استنذاف كل عواطفك لدرجة الشعور أنه لم يعد متاح لك أن تقدم أي أعمال جديدة سواء على المستوى العاطفي أو النفسي.\n\n- تبدد الشخصية\nعندما تطور المشاعر السلبية والمحبطة فهذا سيؤدي إلى تصرف قاسٍ وغير إنساني مع الاخرين  مما سيتسبب أيضًا إلى الإحساس ان ما لديك من مشاكل هي من حق غيرك وليست من حقك.\n\n- عدم وجود إحساس بالإنجاز الشخصي\nالشعور بالإنجاز القليل جدًا يدفع الشخص لتقييم نفسه بكلمات سلبية مما يعطي إحساس بعدم الرضا والتعاسة في أي إنجاز للفرد مما يؤدي إلى تقلص وجود إحساس بالإنجاز الشخصي ولكن يتم معرفة الفرق بين فقدان الشغف والاكتئاب.\n\nكيف يستعيد الإنسان شغفه\n- افعل ما يجعلك سعيداً: قد لا يهتم الكثيريت بهذا الأمر ولكن يجب أن يفعل كل إنسان ما يسعده، ليس من اللازم حقًا أن تكون المصاريف للقيام بهذا باهظة كقضاء إجازة كل أسبوع بمكان أو تناول أكل فاخر بالخارج كل يوم، لكن قضاء الوقت في الأمور التي تجعل الشخص سعيدًا، فقد يكون هذا إما مجرد قضاء بعض الوقت لقراءة كتاب مفضل الذي طالما يرغب الشخص في قراءته أو ممارسة تمارين رياضية بالصباح أو قضاء بعض الوقت في أشعة الشمس، فقد تكون أمور بسيطة ولكنها مفرحة ومبهجة للشخص.\n\n- تخصيص وقت لإستعادة الطاقة: القيام بأخذ استراحة من التفكير في العمل أو شغل الذات بما يخص الحياة العملية، فهذا عندما يحدث ستظهر بالآفاق أفكار عن كيفية معالجة ما يواجه الإنسان من مصاعب يومية، يمكن أن يأخذ الأمر يومًا أو أسبوعًا أو حتى شهرًا لتصفية العقل لتجديد الطاقة والشغف والأعمال، ولكن إذا لم يتم الأستعداد بعد الضغط اليومي ولو ليوم واحد، فيمكن فقط تناول الغداء والاسترخاء حتى يصبح الذهن صافي.\n\n- التعلم من الآخرين: القيام بالتعلم من الأخرين عن كيفية نجاح في مواجهة المشكلات الحياتية والإحباطات التي تحدث روتينياً، ممكن متابعة مقاطع فيديو عن قصص نجاح لرجال أعمال قد حظوا بالنجاح بعد مشاكل كثيرة، ومن هنا ستجد دوماً من يمكن التعلم منه، والاقتناع أنهم استطاعوا تحقيق النجاح ، ستعرف بنفسك أنه يمكنك القيام بهذا أيضًا.\n\n- الحصول على المساعدة: قد يواجه بعض الأشخاص الكثير من الأوقات التي يشعروا فيها أنهم لا يستطيعوا الخروج من موقف صعب، هذا هو الوقت هو الأمثل لطلب مساعدة خبير، سيساعد هذا الخبير في عودة المسار إلى شكله الصحيح وإثارة التحفيز مرة أخرى بشأن ما يزعج الشخص، وسيعطي الخبير الأسباب التي من وراءها سيعيد الشخص نشاطه في المقام الأول، الأمر الرائع هو أن الخبراء قد مروا بنفس المواقف التي تمر بها، حتى يتمكنوا من مساعدتك بناءً على خبرة لديهم، ويرشدك كيف تحافظ على شغفك حيًا دوماً.\n\n- مواكبة التحدي: قد يكون هذا الأمر غير مريح للبعض، ولكن يجب أن الخروج من موضع الراحة ومقاومته، فلن أي تغيير إذا بقى الشخص في موضع راحته، لذا يجب الذهاب والتحدي للحصول على نضوج أكبر وأفضل مما هو عليه حاليًا حتى يمكنه من تحقيق النتائج والوصول للأهداف، لكن مع مضي الوقت، يفقد شغفنا أحيانًا، لهذا السبب من الهام المحفاظة على الشغف القوي واستمراره.\n\nكيف تحافظ على شغفك\n\n- ضع أهدافًا طويلة المدى\nمن الهام عند بداية أي أمر جديد أن يتم توفير مجموعة كاملة من الأهداف طويلة الأمد، يمكن أن تكون هذه الأهداف هي المساعد في توجيه القرارات التي تتأخذ بشكل أسبوعي أو شهري أو سنوي، تحقيق الأهداف أمر رائع ولكن التعثر في الوصول هو الأهم لفهم أسبابه ومحاولة التغلب عليها، سيساهم في تحقيق المطلوب بصورة جيدة وبأشخاص ذوي خبرة.\n\n- ضع أهدافًا قصيرة المدى\nتعتبر الأهداف قصيرة المدى إلزامية لإبقاء الإنسان على طريقه الصحيح يومًا بعد يوم، لذا يجب التأكد من الإلمام بالوقت والفهم وإلى أين سيذهب وهل الوقت مستغل بشكل صحيح، لذا يجب إنشاء نقاط فحص عن طريق جدولة التقويم، والذين من خلاله نحاول كل المتاح قدر الإمكان للمحفاظة على كل شيء منظمًا، بالإضافة إلى ذلك.\n\nتعتبر الأهداف قصيرة المدى رائعة لشعور الإنجاز في الحياة الذي يحياها، فعندما يفكر مثلاً الشخص في الوظيفة كونها مجموعة من الخطوات، وأنه قادر على الحصول على فهم أفضل لما هو مطلوب للوظيفة سيتمكن فيما بعد من إعداد المشاريع والنجاح بها، فكلما كانت الأهداف واضحة وممكنة التحقق أصبح للشخص شغف وإصرار على تحقيقها في الوقت اللازم وبالطريقة الأنسب، لأنها ستحقق في المستقبل القريب لذا يشعر أنه يقدر رؤية المستقبل القريب بصورة أوضح من  المستقبل البعيد.\n\n- تحقيق التوازن\nيأتي هذا بأشكال مختلفة من التوازن بين كل من العمل والحياة، والشغف والدافع للعمل، من اللازم الاستفادة من الأهداف قصيرة وطويلة الأمد لمعرفة مكان النجاح، بالنسبة لكل شخص، يمكنه مثلاً البدء في عمل خاص حتى يصل لمعرفة وتحديد نوع المشاريع التي نجح بها وكذلك كيفية التحقيق وتوقيته، وعند معرفة كل تلك الأشياء ستبدأ الحياة في أتخاذ شكل متوازن ومن هنا تتزن الأمور العملية والحياتية.\n\n- تكوين العلاقات\nبصرف النظر عن الطريقة التي يقرر بها التعامل مع الحياة المهنية مثلاً، فإن بناء العلاقات هو أهم أمر على الأمد القصير والطويل، يجب عدم التوقف أبدا عن تكوين هذه الشبكات، بتكوين فريق عمل لأنه الهدف الأكثر أهمية لنجاح الحياة المهنية، لا يمكن أن تفعل كل شيء بأنفسنا، لذا عند تكوين فريق قوي فالأمر سيحسم، بالإضافة إلى ذلك، عن طريق إنشاء فريق قوي ستنشأ الأفكار والشغف الذي سيتم من خلال أفكار الفريق معاً، فهؤلاء الأشخاص إذا كانوا متشابهون في التفكير سيساعدون في تحقيق المطلوب وتوحيد الهدق وتشجيع الشغف.\n\n- اعثر على مكانك السعيد\nعندما يركز الشخص بكل طاقته على إيجاد ما يسعده ومكانه، فمن الضروري أن يعثر أولاً على طرق السعادة وأشكالها ليصبع لنفسه ما يريد أن يحياه، فمثلاً تكوين مشروع في بيئة عمل مثمرة ومتحابة سيخلق جو هادىء ومريح لإخراج الأفكار والشغف ومن هنا سيكمن النجاح.\n\n- المخاطر\nمن المهم التحدث عن المخاطر ليس فقط في اجواء العمل لكن في الحياة ككل، لذا يجب قدر الإمكان الابتعاد عن منطقة الراحة الخاصة بالشخص وتجربة أشياء جديدةومختلفة، فكلما أدرك الشخص نوعية واحتمالية حدوث المحاطر سيعد لها بشكل صحيح ومناسب وقد يتفادى أي مشاكل مستقبلية أو حالية مما سينجح الأمور التي تسعى لها ومن شأنه النجاح لك ولمن معك ويدعمك.\n\n- الحصول على استراحة\nبعد سعي الإنسان الطويل للوصول لشغفه يجب أن يأخذ قسط من الراحة، لا يعني هذا الراحة لأيام كثيرة ولكن فقط التوقف عن الاجهاد اليومي والروتيني مثلاً لبعض المهام العملية الروتينية، أو الرد على العملاء و أو حتى تقديم طلب لعميل ما حتى ولو بدى الأمر صغير لكن توقف وخذا استراحة، الفصل بين الاوقات المجهدة وأستجماع الطاقة مرة أخرى لهو أمر ضروري لمتابعة السير و الوصول لتحقيق الشغف والهدف بالشكل الذي طالما حلم به الشخص، فتجديد الطاقة بالراحة لهو أمر معروف ومفهوم فلا تتخلى عنه أبداً.\n\n\n"
    },
    {
         "_id": "9",
      "title": "ما هو السلام النفسي ؟.. وكيف يمكن الوصول إليه",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/09/%D9%85%D8%A7-%D9%87%D9%88-%D8%A7%D9%84%D8%B3%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D9%86%D9%81%D8%B3%D9%8A-%D8%9F..-%D9%88%D9%83%D9%8A%D9%81-%D9%8A%D9%85%D9%83%D9%86-%D8%A7%D9%84%D9%88%D8%B5%D9%88%D9%84-%D8%A5%D9%84%D9%8A%D9%87.png",
      "content": "السلام النفسي\n\nكثيرًا ماينتاب الإنسان مشاعر الاضطراب النفسي والقلق، ويتذكر كل تلك الأحداث المأساوية التي تعرض لها، بل ويتذكر كل الكلام السلبي الذي قد وُجه إليه، إنه يفقد سلامه النفسي رويدًا رويدًا في تلك اللحظات العصيبة من حياته، ويكتشف أنه لم يغفر أبدًا لكل تلك الذكريات السوداوية، وتتوقف حياته عند تلك اللحظة من عدم السلام أو الاستقرار النفسي\n\nحيث لا يستطيع المُضي إلى الأمام ولا حتى العودة إلى الوراء لمعالجة تلك المواقف التي مر بها، ومايزيد الأمر سوء أن كل تلك المشاهد والمواقف السلبية، لا تزال تأخذ حيزًا كبيرًا في عقله اللاواعي _ حتى لو تناسى تلك الذكريات في عقله الواعي _ وبالتالي يحدث الكثير من المواقف المشابهة لتلك المواقف المخزنة في العقل الباطن، لأنه لم يتعامل بطريقة واعية معها منذ البداية.\n\nنستعرض في ذلك المقال مفهوم السلام النفسي، والآليات التي يمكن من خلالها الوصول إليه، وبالتالي الحصول على حالة من الاستقرار والتوازن على مستويات الحياة المختلفة.\n\nتعريف السلام النفسي\n\nيقول ماركوس أوريليوس “أن من يعيش في وئام مع نفسه يعيش في وئام مع العالم”، في حقيقة الأمر لم يخطئ ماركوس أبدًا في تلك المقولة، ولكن ربما ينقصها جزء هام وهي أنه من يعيش في حالة سلام مع الله سوف يحيا بالتأكيد حالة سلام مع نفسه ومن ثم الآخرين والعالم الخارجي.\n\nوذلك يعني أن السلام الداخلي يبدأ من الروح، أي من تحسين علاقتك مع الله لأنه عز وجل نفخ في الإنسان من روحه فهو جزء متأصل فينا، وبالتالي البداية الحقيقية أو المنطلق الأول هو السلام مع الله.\n\nومن ناحية أخرى فإن السلام النفسي يعني الحصول على راحة البال والهدوء النفسي والتخلص من الفوضى النفسية أو تحرير النفس من كل الأفكار والمشاعر السلبية التي تأصلت في اللاوعي أو النفس البشرية، كما يرتبط مفهوم السلام النفسي بتقبل الذات، تقبلها بكل مافيها من مميزات وعيوب، تفهم طبيعتها البشرية ومنحها الحب وتجنب جلدها إلى حد قد يؤذيها حقًا.\n\n\nمرحلة السلام النفسي\n\nيقول أحد الأشخاص كـ تعبير عن السلام النفسي: كنت مدمن للكحول منذ فترة المراهقة، وفي الحادية والعشرين من عمري ذهبت إلى أحد الأطباء النفسيين وتم تشخيصي بـ “اضطراب الشخصية الحدية” وهو عبارة عن مرض عقلي يجعلني أشعر بأنني غير مستقر ودائمًا أحوالي متغيرة\n\nومن الصعب جدًا أن يتعايش شخص مع شخص مثلي، في بعض الأوقات أشعر بالحيوية، وقد كان إدماني للكحول بالإضافة إلى الاضطراب النفسي الذي أعاني منه سببًا للقيام بالعديد من الأمور التي تُعد مجنونة.\n\nلقد أصبحت شخص يسبب الكوراث وأقوم بإيذاء نفسي والآخرين، ورغم ذلك كنت شخص طيب جدًا، كنت أتعاطف مع الآخرين وأسعى أن أساعدهم، واكتشفت في نهاية الأمر أنني لم أؤذي أحدًا أكثر من نفسي، لأنه حتى في حالة إيذائي للآخرين كان يراودني الشعور بالذنب والعار، وأدخل في دوامة جلد الذات.\n\nوأخيرًا قد حصلت على العلاج المناسب وتعافيت وأصبحت شخصًا رصينًا بعد فترة طويلة من الاضطراب، ولكن سمعت بعض الأشخاص في محيط عائلتي يتحدثون عن مفهوم السلام النفسي أو راحة البال، وقد كان ذلك الأمر _أي السلام النفسي _ يشكل جزء كبير من تفكيري، سعيت للبحث عن معنى ذلك المفهوم الذي يبدو غريبًا لي، وتوصلت في نهاية المطاف إلى أن السلام النفسي واحترام الذات يرتبط بـ قدرة الشخص على خلق حالة ذهنية مستقرة من خلال الأمور التي يفعلها في حياته\n\nوبالتالي هو المسؤول عن الوصول إلى مرحلة السلام النفسي، أن تتصرف بنزاهة يجعلك تشعر بالسلام مع النفس، مهما كانت آراء وتصرفات من حولك، يجب عليك التمسك بالنزاهة حتى تستطيع في نهاية اليوم الذهاب إلى سريرك وأنت تشعر براحة الضمير والبال.\n\n\nكيف أصل إلى السلام النفسي\n\nإن مسألة الوصول إلى السلام النفسي لاترتبط بالنزاهة في التعاملات مع الآخرين فحسب، بل أن هناك طرق عديدة للوصول إلى تلك المرحلة من الاستقرار والتوازن النفسي، تتمثل أهم تلك الطرق في الآتي:\n\n- احصل على أفضل نسخة من نفسك\n\nأحضر أجندة خاصة بك وأكتب فيها ما هي الصفات الجيدة التي تسعى إلى تنميتها، صفات الخير مثل اللطف والإنصاف والتسامح والرحمة والصبر والحفاظ على الكرامة، وأيضًا اكتب صفاتك السيئة واسعى إلى التخلص منها بقدر المستطاع، وتأكد أنك لن تكون شخصًا مثاليًا أبدًا، ولكنك تستطيع الحصول على أفضل نسخة من نفسك.\n\n- لا تجلد ذاتك ولكن اسعى إلى تقويمها\n\nإن جلد الذات من أخطر الأمور التي قد يواجهها الشخص في حياته، حيث أن تأنيب النفس والضمير قد يصل إلى الحد المرضي قد يدفعك إلى ارتكاب المزيد من الأخطاء أو كره الذات، وبالطبع ذلك أبعد ما يكون عن السلام النفسي، إن أخطئت كل ما عليك هو تقويم السلوك الخاطيء والتعهد بعدم العودة إليه مرة أخرى.\n\n- تخلص من الكمال\n\nإن النفس البشرية جُبلت على، النقص وليس الكامل، ولذلك يجب أن يتخلى الشخص عن مفهوم الكمال الإنساني لأنه غير حقيقي، إن الكمال صفة يختص بها الله عز وجل، وبالرغم أن الإنسان فيه من روح الله، ولكنه مجرد جزء من الكل.\n\n- قم بتصحيح أخطائك مع الآخرين على الفور\n\nإذا ارتكبت أي خطأ في حق أحد الأشخاص، أو تعاملت معه بشكل سيء، يجب الاعتذار فورًا وتصحيح الخطأ تجاه ذلك الشخص، فأنت بذلك تقوم بتعديل سلوكك مع الآخرين وبالتالي تقوم بتخفيف أي شعور بالذنب أو السوء.\n\n- خذ نفسًا عميقًا\n\nإن ممارسة تمارين التنفس بعمق، يخفف من وطأة الضغوط النفسية، والواجبات والمهام الحياتية، اسعى إلى تخصيص وقت للتنفس العميق لمدة دقيقة من ثلاث إلى خمس مرات يوميًا.\n\n- لا تمارس الألوهية مع الآخرين\n\nلا تمارس دور الألوهية مع البشر، وتقوم بالحكم عليهم فهذا ليس دورك أبدًا، إن القيام بالحكم على الآخرين أو انتقادهم أو التفكير في شئون حياتهم يجعلك تنسى ذاتك وتنشغل بالذوات الأخرى، وبالتالي تفقد تواصلك بنفسك.\n\n- التأمل\n\nمارس التأمل ودع قلبك وعقلك يتحرران من ضغوط الحياة والتفكير المستمر، تواصل مع ذاتك فحسب، حيث يساعد التأمل على صفاء الذهن والشعور بانشراح الصدر، يمكنك أيضًا من ممارسة اليوجا والتمارين الرياضية حيث يساعد التدريب على التخلص من الطاقات السلبية المحيطة بالإنسان.\n\nثقافة الامتنان\n\nإذا كنت تستطيع ممارسة الامتنان في غمر الأحداث السلبية والضغوط النفسية التي قد تمر بها فأنت حقًا محظوظ، إن الامتنان يساعدك على تلقى المزيد من الأشياء التي تمتن لها، واترك الأمور السلبية جانبًا إنها سوف تتلاشى وسط كل الأمور الإيجابية في حياتك.\n\n- لا تهتم بآراء الآخرين عنك\n\nإن الاعتماد على آراء الآخرين يؤثر على سلامك النفسي، لا تهتم بتلك الآراء وخاصة السلبية والمحبطة منها واسعى دائمًا إلى الأمام وتحقيق النجاح .\n\n- سامح الآخرين\n\nإن سلوك المسامحة يساعدك على التخلص من المشاعر السلبية تجاه الأشخاص الذين قاموا بإيذائك، التسامح حقًا يمنحك شعورًا عميقًا بالسلام النفسي.\n\nأشهر الكتب التي تتحدث عن السلام\nإذا كنت من الأشخاص الذين يحبون القراءة وترغب في إيجاد سبيلًا للسلام النفسي، إليك أبرز 8 كتب عن السلام النفسي:\n\n1- طعام صلاة حب (إمرأة تبحث عن كل شيء) للمؤلفة إليزابيث جيلبرت.\n\n2- اللؤلؤة لـ جون شتاينبك.\n\n3- التفكير بسرعة وببطء لـ دانيال كانيمان.\n\n4- القيم المتطرفة قصة النجاح لـ مالكولم جلادويل.\n\n5- التدفق (سيكولوجية السعادة ) لميهالي سيكسزينتميهاليي.\n\n6- الذكاء العاطفي لـ دانيال جولمان.\n\n7- السعادة الحقيقية لمارتن سيليجمان.\n\n8- خمسة أشخاص قابلتهم في الجنة لـ ميتش ألبوم.\n"
    },
    {
         "_id": "10",
      "title": "أسباب ضعف الإرادة واساليب تقويتها",
      "urlToImage": "https://www.almrsal.com/wp-content/uploads/2021/09/rsz_images_2.jpg",
      "content": "أسباب ضعف الإرادة\nإن إرادة الإنسان جزء أساسي من قوته، ودافع للحياة والجد فيها، والسعي للأفضل، والتغيير، لذا فإن الإرادة هي ماتور الروح ومحرك الأفعال الإنسانية، ومن ذلك يتبين أثر وأهمية الإرادة، فما هي إذن أسباب ضعف الإرادة:\n\nإنعدام التوازن\nيرتفع الشعور لدى الناس بشكل كبير باتجاه رغباتهم، وأحلامهم، وأهدافهم، ويبدأون بحماس واندفاع، ثم يقابلون صعوبات تفوق قدراتهم مما يتسبب لهم في ضعف الإرادة لاحقاً، في بداية الشهر تجد أن المتجهين للصالات الرياضية بأعداد كبيرة، ومدهشة، وقبل الوصول لآخر الشهر لا تجد أي من هؤلاء، نظراً لاندفاع الحماس الغير مدروس.\n\nالشهوات\nسواء كانت شهوات الجسم ، أو شهوات حب المال، أو شهوة السلطة، وتعظيم الحب للمعيشة، المرفهة وكلها شهوة قد تكون السبب في ضعف الإرادة، فحينما تخترق الشهوات إلى القلوب، تقل الإرادة عن المقاومة، وكلما ارتفعت الشهوات، فإن الإرادة تضعف، وهناك أيضاً أسباب أخرى يمكن إجمالها فيما يلي:\n\n- الضعف في التركيبة والبنية الشخصية لدى الشخص ذاته.\n- الضعف في المهارات والقدرات والتي سببها، عدم الحصول على قدر من التحصيل العلمي أو التدريب المناسب.\n- الشعور بالضعف لتسلط من جهة ما أو من شخص ما، مثل تسلط المدير في العمل أو فرد من أفراد الأسرة.\n- الفوضى الدائمة، وصعوبة التركيز، وعدم ترتيب الأولويات وعدم القدرة على فهم المواقف.\n- تكرار الفشل بشكل عام.\n- عدم الوصول لأسباب الشعور بالإخفاق لمواقف فشل سابقة.\n- شعور الخوف من الوقوع تحت العقاب أو وقوع اللوم عليه أو التنمر والسخرية من الشخص.\n- الشعور بالضغط من المسؤوليات وسيطرة تلك المشاعر على النفس.\n- عدم توفر الحافز أو وجود الدافع الحقيقي.\n- عدم الوعي التام بالاحتياجات والرغبات بشكل جيد.\n- الخوف الغير مبرر من المجهول.\n- عدم تقدير حقيقة الوضع الحالي ومتطلباته.\n- عدم القدرة على توقع المستقبل بشكل صحيح.\n- الآمال والطموحات الغير واقعية.\n- الكسل والتراخي، وعدم وجود خطط قوية.\n- الإحباط والضغط النفسي.\n\nأساليب تقوية الإرادة\nولأن ضعف الإرادة يعرقل الحياة ويؤثر عليها، كما يؤثر على انتاجية الإنسان بشكل كبير، إلا أنه يمكن علاج هذا الأمر بعدة أمور وطرق ووسائل مساعدة يمكنها أن تساعد في تقوية الإرادة، ومعرفة كيف تصنع الإرادة، وما هي أساليب تقويتها، ومن ذلك:\n\n- عدم البدء في أمور كثيرة في وقت واحد\nمن الضروري محاولة وضع الأهداف الصغيرة القابلة للتحقيق وتركيز قوة الإرادة على تحقيقها، فلو كانت الأهداف هي فقدان الوزن فيمكن البدء بتقليل الوجبات الخفيفة وتقليل الكميات في الوجبات وشرب كميات من الماء يوميًا، يمكن لأمر بسيط مثل هذا المساعدة على خسارة ثماني كيلوات بهذه الخطوات فقط المزيد من الإرادة لتحقيق أهداف جديدة باستمرار، سوف يحتاج الشخص دائماً لأهداف جديدة، الأمر كله يتعلق بالعثور على ما يناسب كل شخص.\n\n- التخطيط المسبق\n منح قوة الإرادة استراحة عن طريق اتخاذ قرارات مسبقًا، مثلاً إذا كان هناك ضعف في الإرادة في الانتظام في نظام غذائي صحي وإنقاص الوزن، يمكن عن طريق تحديد قائمة طعام أسبوع بأكمله على سبيل المثال، بل والقيام ببعض التحضيرات المسبقة للوجبات، حيث يساعد هذا على تجنب التوقف المفاجئ أمام مطاعم الوجبات السريعة في طريق العودة إلى المنزل من العمل.\n\nمع محاولة عدم الضغط على الجسم في القيام بالتمارين في نهاية اليوم، بدلاً من ذلك، الأفضل القيام بجدولة ذلك في التقويم الخاص بالشخص، بحيث يبدأ به الأسبوع.\n\n- تعزيز قوة الإرادة \nقد تعمل تأملات اليقظة، والتخيل على تحسين ضبط النفس وتساعد على التصرف بناءً على النية بدلاً من العادة أو الرغبة الشديدة، يمكن أن يقلل التعب الجسدي والعقلي من قوة إرادتك، لذا فمن المهم والضروري الحصول على قسط كافٍ من ساعات النوم للمحافظة على مستويات الطاقة للإنسان.\n\n- نظام مكافأة النفس\nإذا وصلت إلى مراحل فارقة، احتفل بشيء على أن لن يعيدك هذا الشئ إلى الوراء مرة أخرى، بمعنى إذا كنت قد توقفت عن التدخين، كافئ نفسك بشئ بعيد عن التدخين، شئ لا يعيدك له مرة أخرى. قم بالسير في الحديقة بعد إجراء اختبارات صعبة، اشتري زي جديد بعد خسارة الوزن، أذهبي لعمل باديكير بعد الجري في سباق، أو الالتزام يالجيم.\n\n- الحصول على الدعم من الآخرين\nفي حالة الرغبة في تقوية الإرادة في الاستمرار في عمل مفيد يمكن الانضمام إلى مجموعة للمشي أو الركض معهم، البحث عن رفيق يمشي معك، التخطيط الجيد للوجبات مع الأسرة قبل البدء بالدايت، الطلب من الأشخاص الموثوق بهم المساعدة في تحقيق الأهداف.\n\nآيات قرآنية لتقوية الإرادة\nمن أكثر ما يعين الناس في طريقهم في الحياة، للمضي فيها وتحمل مشاقها، والصمود أمام الصعبات، أن يكون الدفع والعزيمة وتقوية الإرادة مستمدة من عند الله سبحانه وتعالى، ومن كلامه، ودينه، وآياته، لذا فالناظر في آيات القرآن الكريم، سوف يجد ضالته فيه، وهذه بعض الآيات القرآنية التي تعين على ذلك، وفيما يلي ذِكْرٌ لها:\n                           بسم الله الرحمن الرحيم\n- {فَإِذَا عَزَمْتَ فَتَوَكَّلْ عَلَى اللهِ إِنَّ اللهَ يُحِبُّ الْمُتَوَكِّلِينَ} [آل عمران من اﻵية:159]\n- {قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنْكُمْ وَمِمَّا تَعْبُدُونَ مِنْ دُونِ اللهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّى تُؤْمِنُوا بِاللهِ وَحْدَهُ}  [الممتحنة من اﻵية:4].\n- وقال تعالى: {خُذُوا مَا آتَيْنَاكُمْ بِقُوَّةٍ وَاذْكُرُوا مَا فِيهِ لَعَلَّكُمْ تَتَّقُونَ} [البقرة من اﻵية:63].\n- وَسَارِعُوا إِلَىٰ مَغْفِرَةٍ مِّن رَّبِّكُمْ وَجَنَّةٍ عَرْضُهَا السَّمَاوَاتُ وَالْأَرْضُ أُعِدَّتْ لِلْمُتَّقِينَ (133).\n- خِتَامُهُ مِسْكٌ ۚ وَفِي ذَٰلِكَ فَلْيَتَنَافَسِ الْمُتَنَافِسُونَ (26).\n- وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا (28).\n\nالعزيمة والإرادة\nيوجد كلمتان قد تبدوان مترادفتان في المعنى، لقرب مفهومهما من بعض في ذهن الناس، وهما العزيمة، والإرادة حيث يقترب المعنيان من بعضهما بشكل كبير، لكنهما في الحقيقة مختلفين، ويؤديان وظائف مختلفة في حياة ونفوس البشر، ويمكن التعرف على المعنيين في الفقرة التالية.\n\nالإرادة هي الرغبة الداخلية والميل إلى القيام ببعض الأمور أو بأمر محدد، ووجود طاقة لفعل هذا الأمر، وهنا المعنى الإيجابي للإرادة، أما العزيمة، فهي تشمل معنى متضمن الإرادة، ويزيد عليه معنى التصميم، أي أن العزيمة هي الإرادة مجتمعة مع التصميم على الفعل.\n\nوكأن المقصود بالإرادة هو توافر طاقة لفعل الشئ، أما العزيمة فهي، الإصرار على فعله، وأفضل ما يكون عليه الناس، حين يجتمع كل من الإرادة والعزيمة في نفس الوقت، فالإرادة قد لا يدخل معها العزيمة بسبب التردد، أما العزيمة فلابد أن تشمل معها الإرادة وهي القوة المحركة لأفعال الناس.\n\nإذن فإن الإرادة مفهوم، أو مترادف أخص من مفهوم ومعنى العزيمة، بمعنى أن كل شخص عازمًا على شئ ما فهو بالطبع يملك الإرادة لفعله، لكن ليس شرطاً أن يكون كل شخص عنده إرادة تجاه فعل فهو عازم عليه، أي أنها بحسابات علم المنطق تكون ليس كل صاحب إرادة صاحب عزيمة، ولكن كل صاحب عزيمة صاحب إرادة.\n"
    }
  ]
}
